<pad>	0
<unk>	0
<s>	0
</s>	0
‚ĖĀt	-0
he	-1
‚ĖĀa	-2
in	-3
‚ĖĀthe	-4
er	-5
on	-6
‚ĖĀ,	-7
re	-8
‚ĖĀs	-9
ed	-10
‚ĖĀw	-11
‚ĖĀo	-12
nd	-13
at	-14
‚ĖĀ.	-15
or	-16
en	-17
it	-18
‚ĖĀc	-19
‚ĖĀf	-20
is	-21
es	-22
ar	-23
‚ĖĀb	-24
an	-25
‚ĖĀof	-26
‚ĖĀin	-27
al	-28
ing	-29
‚ĖĀp	-30
as	-31
‚ĖĀand	-32
‚ĖĀto	-33
ic	-34
ro	-35
‚ĖĀm	-36
‚ĖĀd	-37
‚ĖĀh	-38
ion	-39
le	-40
ou	-41
‚ĖĀT	-42
‚ĖĀre	-43
‚ĖĀ=	-44
‚ĖĀS	-45
il	-46
‚ĖĀA	-47
ent	-48
‚ĖĀ"	-49
‚ĖĀ1	-50
‚ĖĀth	-51
st	-52
‚ĖĀC	-53
el	-54
‚ĖĀl	-55
‚ĖĀ@	-56
om	-57
‚ĖĀe	-58
am	-59
‚ĖĀn	-60
ad	-61
ac	-62
‚ĖĀwas	-63
‚ĖĀM	-64
‚ĖĀB	-65
ec	-66
‚ĖĀon	-67
‚ĖĀThe	-68
ly	-69
ur	-70
‚ĖĀ'	-71
et	-72
ol	-73
id	-74
‚ĖĀg	-75
‚ĖĀI	-76
im	-77
-@	-78
‚ĖĀ@-@	-79
‚ĖĀfor	-80
ir	-81
iv	-82
ig	-83
ter	-84
ot	-85
‚ĖĀH	-86
ut	-87
‚ĖĀas	-88
us	-89
ow	-90
ith	-91
ay	-92
‚ĖĀP	-93
‚ĖĀ2	-94
‚ĖĀst	-95
ver	-96
her	-97
ation	-98
‚ĖĀwith	-99
‚ĖĀbe	-100
‚ĖĀthat	-101
‚ĖĀR	-102
‚ĖĀD	-103
ce	-104
un	-105
em	-106
‚ĖĀW	-107
‚ĖĀwh	-108
ch	-109
‚ĖĀF	-110
‚ĖĀby	-111
th	-112
‚ĖĀal	-113
‚ĖĀ)	-114
‚ĖĀ(	-115
‚ĖĀL	-116
‚ĖĀis	-117
‚ĖĀG	-118
ul	-119
‚ĖĀcon	-120
‚ĖĀat	-121
ers	-122
‚ĖĀN	-123
ct	-124
and	-125
os	-126
‚ĖĀ19	-127
ain	-128
‚ĖĀan	-129
‚ĖĀhe	-130
‚ĖĀit	-131
ag	-132
av	-133
rom	-134
um	-135
est	-136
‚ĖĀJ	-137
00	-138
‚ĖĀE	-139
‚ĖĀhis	-140
‚ĖĀr	-141
ri	-142
od	-143
‚ĖĀO	-144
‚ĖĀfrom	-145
ist	-146
‚ĖĀcom	-147
ap	-148
‚ĖĀpro	-149
‚ĖĀv	-150
op	-151
if	-152
res	-153
ld	-154
ill	-155
up	-156
ore	-157
ew	-158
ere	-159
igh	-160
‚ĖĀIn	-161
ies	-162
‚ĖĀde	-163
ard	-164
art	-165
ber	-166
ort	-167
‚ĖĀse	-168
ak	-169
ich	-170
ate	-171
‚ĖĀwere	-172
all	-173
ab	-174
ant	-175
ud	-176
oc	-177
ong	-178
‚ĖĀex	-179
qu	-180
‚ĖĀch	-181
‚ĖĀor	-182
gh	-183
ear	-184
ess	-185
ity	-186
‚ĖĀK	-187
ated	-188
‚ĖĀsh	-189
‚ĖĀpl	-190
ip	-191
ive	-192
ame	-193
‚ĖĀU	-194
ect	-195
‚ĖĀhad	-196
ack	-197
our	-198
ast	-199
‚ĖĀSt	-200
‚ĖĀsu	-201
red	-202
se	-203
‚ĖĀk	-204
‚ĖĀwhich	-205
ge	-206
ment	-207
und	-208
‚ĖĀle	-209
‚ĖĀare	-210
ian	-211
ial	-212
ov	-213
‚ĖĀnot	-214
ell	-215
ost	-216
‚ĖĀy	-217
‚ĖĀsp	-218
ight	-219
‚ĖĀtr	-220
ord	-221
ia	-222
ther	-223
ary	-224
ust	-225
rit	-226
ine	-227
pt	-228
‚ĖĀ3	-229
ical	-230
oun	-231
ave	-232
‚ĖĀCh	-233
‚ĖĀun	-234
pp	-235
‚ĖĀ200	-236
‚ĖĀinc	-237
cc	-238
fter	-239
irst	-240
‚ĖĀbut	-241
ould	-242
‚ĖĀV	-243
ish	-244
ous	-245
ions	-246
te	-247
ff	-248
so	-249
‚ĖĀcomp	-250
ide	-251
‚ĖĀ20	-252
ure	-253
ra	-254
‚ĖĀro	-255
‚ĖĀwhe	-256
‚ĖĀar	-257
ub	-258
‚ĖĀcont	-259
‚ĖĀ;	-260
‚ĖĀfirst	-261
og	-262
ign	-263
ie	-264
wo	-265
ass	-266
‚ĖĀits	-267
‚ĖĀcl	-268
‚ĖĀher	-269
orm	-270
‚ĖĀ‚Äď	-271
ue	-272
ok	-273
‚ĖĀtheir	-274
‚ĖĀint	-275
‚ĖĀHe	-276
ork	-277
‚ĖĀres	-278
ater	-279
‚ĖĀab	-280
‚ĖĀalso	-281
out	-282
ond	-283
‚ĖĀ:	-284
ome	-285
‚ĖĀad	-286
mer	-287
age	-288
du	-289
ire	-290
ry	-291
‚ĖĀus	-292
hed	-293
per	-294
‚ĖĀ4	-295
ime	-296
‚ĖĀper	-297
low	-298
ans	-299
ru	-300
‚ĖĀTh	-301
‚ĖĀone	-302
‚ĖĀhave	-303
‚ĖĀ5	-304
‚ĖĀwho	-305
ally	-306
‚ĖĀsc	-307
pl	-308
ile	-309
own	-310
‚ĖĀrec	-311
.@	-312
‚ĖĀ@.@	-313
ance	-314
ted	-315
‚ĖĀ18	-316
‚ĖĀtwo	-317
iz	-318
ition	-319
ence	-320
ugh	-321
uring	-322
‚ĖĀhas	-323
port	-324
‚ĖĀbeen	-325
ts	-326
‚ĖĀbec	-327
ree	-328
‚ĖĀAl	-329
‚ĖĀag	-330
‚ĖĀpart	-331
ice	-332
‚ĖĀ201	-333
ough	-334
‚ĖĀapp	-335
‚ĖĀdis	-336
,@	-337
‚ĖĀ@,@	-338
are	-339
‚ĖĀj	-340
‚ĖĀen	-341
ations	-342
‚ĖĀover	-343
‚ĖĀyear	-344
lud	-345
ory	-346
‚ĖĀthis	-347
‚ĖĀser	-348
ely	-349
ke	-350
ound	-351
ember	-352
ction	-353
ach	-354
‚ĖĀafter	-355
‚ĖĀoff	-356
‚ĖĀdes	-357
‚ĖĀup	-358
land	-359
ric	-360
‚ĖĀplay	-361
‚ĖĀIt	-362
ark	-363
over	-364
‚ĖĀother	-365
ace	-366
ib	-367
‚ĖĀthey	-368
ade	-369
‚ĖĀout	-370
‚ĖĀman	-371
act	-372
‚ĖĀte	-373
ult	-374
‚ĖĀim	-375
ress	-376
‚ĖĀinclud	-377
ang	-378
‚ĖĀY	-379
ens	-380
ced	-381
ail	-382
urn	-383
wn	-384
one	-385
‚ĖĀwould	-386
ind	-387
‚ĖĀtime	-388
‚ĖĀpre	-389
‚ĖĀUn	-390
ep	-391
‚ĖĀinto	-392
ward	-393
ite	-394
man	-395
‚ĖĀOn	-396
we	-397
‚ĖĀwe	-398
ren	-399
ates	-400
‚ĖĀhim	-401
oin	-402
‚ĖĀ6	-403
able	-404
les	-405
‚ĖĀev	-406
‚ĖĀshe	-407
ased	-408
ited	-409
‚ĖĀatt	-410
amp	-411
‚ĖĀne	-412
ied	-413
‚ĖĀcomm	-414
ase	-415
end	-416
ors	-417
ount	-418
rough	-419
‚ĖĀinter	-420
‚ĖĀmore	-421
oy	-422
ilm	-423
ons	-424
ood	-425
‚ĖĀall	-426
ces	-427
old	-428
ings	-429
‚ĖĀwork	-430
‚ĖĀ7	-431
aw	-432
ild	-433
form	-434
vel	-435
ered	-436
‚ĖĀAr	-437
‚ĖĀAn	-438
‚ĖĀnew	-439
ose	-440
‚ĖĀbet	-441
ick	-442
‚ĖĀsec	-443
vi	-444
‚ĖĀwhen	-445
ents	-446
‚ĖĀfe	-447
ake	-448
fer	-449
inal	-450
‚ĖĀcons	-451
iss	-452
‚ĖĀSe	-453
‚ĖĀ8	-454
reat	-455
ve	-456
way	-457
‚ĖĀMar	-458
aus	-459
rop	-460
att	-461
round	-462
rib	-463
‚ĖĀrem	-464
‚ĖĀfilm	-465
ft	-466
gan	-467
‚ĖĀdec	-468
‚ĖĀduring	-469
ved	-470
‚ĖĀgame	-471
orth	-472
ubl	-473
ason	-474
‚ĖĀmost	-475
‚ĖĀ9	-476
‚ĖĀund	-477
‚ĖĀAs	-478
‚ĖĀpr	-479
oth	-480
‚ĖĀagain	-481
‚ĖĀ199	-482
‚ĖĀthan	-483
‚ĖĀear	-484
hip	-485
ween	-486
‚ĖĀonly	-487
ix	-488
‚ĖĀthem	-489
ath	-490
ollow	-491
ational	-492
‚ĖĀcent	-493
tern	-494
‚ĖĀchar	-495
‚ĖĀabout	-496
ob	-497
‚ĖĀprodu	-498
‚ĖĀcan	-499
ug	-500
‚ĖĀNew	-501
fore	-502
‚ĖĀsup	-503
‚ĖĀkn	-504
‚ĖĀsong	-505
‚ĖĀbetween	-506
orn	-507
‚ĖĀret	-508
‚ĖĀunder	-509
‚ĖĀrele	-510
‚ĖĀlater	-511
outh	-512
ton	-513
ey	-514
orld	-515
ict	-516
‚ĖĀthree	-517
‚ĖĀact	-518
‚ĖĀ00	-519
‚ĖĀcol	-520
hn	-521
ook	-522
‚ĖĀnum	-523
‚ĖĀthrough	-524
ron	-525
‚ĖĀEn	-526
‚ĖĀso	-527
‚ĖĀrel	-528
meric	-529
‚ĖĀme	-530
‚ĖĀqu	-531
‚ĖĀacc	-532
‚ĖĀAmeric	-533
als	-534
aid	-535
‚ĖĀwhile	-536
ters	-537
ank	-538
‚ĖĀend	-539
lect	-540
‚ĖĀLe	-541
‚ĖĀfl	-542
ock	-543
ames	-544
‚ĖĀpos	-545
‚ĖĀver	-546
ating	-547
‚ĖĀass	-548
‚ĖĀsub	-549
ular	-550
‚ĖĀwhere	-551
‚ĖĀreg	-552
ever	-553
‚ĖĀday	-554
‚ĖĀpe	-555
‚ĖĀbu	-556
ener	-557
ral	-558
ck	-559
‚ĖĀCom	-560
ived	-561
‚ĖĀmade	-562
‚ĖĀsecond	-563
‚ĖĀrecord	-564
son	-565
ros	-566
bum	-567
hes	-568
‚ĖĀam	-569
‚ĖĀep	-570
ision	-571
‚ĖĀRe	-572
ool	-573
‚ĖĀsuch	-574
‚ĖĀ000	-575
‚ĖĀsome	-576
‚ĖĀform	-577
‚ĖĀfollow	-578
‚ĖĀwrit	-579
hen	-580
ph	-581
‚ĖĀseason	-582
‚ĖĀfour	-583
‚ĖĀdef	-584
ished	-585
‚ĖĀmov	-586
‚ĖĀSp	-587
io	-588
‚ĖĀmus	-589
ics	-590
‚ĖĀthere	-591
‚ĖĀsy	-592
‚ĖĀbefore	-593
‚ĖĀyears	-594
ained	-595
‚ĖĀspec	-596
ike	-597
ode	-598
‚ĖĀAt	-599
‚ĖĀ/	-600
‚ĖĀgr	-601
‚ĖĀ10	-602
‚ĖĀlar	-603
‚ĖĀgro	-604
‚ĖĀind	-605
ual	-606
‚ĖĀalbum	-607
‚ĖĀThis	-608
ident	-609
ily	-610
‚ĖĀJo	-611
iel	-612
ann	-613
‚ĖĀac	-614
ific	-615
‚ĖĀSh	-616
owever	-617
‚ĖĀcall	-618
‚ĖĀent	-619
‚ĖĀhigh	-620
‚ĖĀused	-621
‚ĖĀpubl	-622
‚ĖĀsur	-623
‚ĖĀepis	-624
‚ĖĀteam	-625
ury	-626
‚ĖĀbeing	-627
velop	-628
aj	-629
anc	-630
‚ĖĀ17	-631
‚ĖĀexp	-632
ten	-633
‚ĖĀdo	-634
led	-635
‚ĖĀthen	-636
ane	-637
ife	-638
ris	-639
‚ĖĀcharac	-640
‚ĖĀ0	-641
‚ĖĀpres	-642
other	-643
‚ĖĀloc	-644
‚ĖĀinv	-645
‚ĖĀagainst	-646
‚ĖĀnumber	-647
‚ĖĀset	-648
‚ĖĀAfter	-649
ious	-650
‚ĖĀshow	-651
‚ĖĀsever	-652
ject	-653
‚ĖĀco	-654
‚ĖĀbl	-655
ale	-656
‚ĖĀadd	-657
ince	-658
‚ĖĀbecame	-659
‚ĖĀrece	-660
ines	-661
‚ĖĀno	-662
ather	-663
‚ĖĀwell	-664
‚ĖĀfound	-665
ek	-666
ars	-667
‚ĖĀincluding	-668
‚ĖĀ‚ÄĒ	-669
‚ĖĀUnited	-670
erm	-671
ause	-672
‚ĖĀbr	-673
‚ĖĀBrit	-674
‚ĖĀsing	-675
‚ĖĀmon	-676
air	-677
‚ĖĀperform	-678
its	-679
‚ĖĀboth	-680
‚ĖĀrep	-681
‚ĖĀ12	-682
‚ĖĀseries	-683
‚ĖĀpol	-684
ier	-685
ivers	-686
‚ĖĀcap	-687
ert	-688
‚ĖĀ15	-689
ures	-690
ower	-691
‚ĖĀlead	-692
‚ĖĀ198	-693
ik	-694
‚ĖĀback	-695
ired	-696
‚ĖĀ194	-697
ram	-698
ober	-699
ement	-700
ities	-701
ning	-702
az	-703
‚ĖĀmain	-704
‚ĖĀWh	-705
‚ĖĀCon	-706
‚ĖĀdevelop	-707
‚ĖĀSc	-708
any	-709
‚ĖĀShe	-710
‚ĖĀmet	-711
ley	-712
iver	-713
‚ĖĀship	-714
elf	-715
‚ĖĀmin	-716
pen	-717
‚ĖĀEng	-718
‚ĖĀimp	-719
overn	-720
olog	-721
ross	-722
‚ĖĀlong	-723
‚ĖĀcre	-724
der	-725
‚ĖĀdid	-726
iet	-727
ll	-728
ised	-729
ird	-730
ven	-731
‚ĖĀmany	-732
‚ĖĀepisode	-733
ative	-734
uch	-735
ared	-736
‚ĖĀair	-737
ful	-738
‚ĖĀgo	-739
‚ĖĀstud	-740
tend	-741
irect	-742
ting	-743
‚ĖĀem	-744
‚ĖĀdep	-745
‚ĖĀAmerican	-746
‚ĖĀdif	-747
ash	-748
‚ĖĀmill	-749
‚ĖĀorig	-750
‚ĖĀseveral	-751
‚ĖĀJohn	-752
‚ĖĀpop	-753
‚ĖĀCl	-754
‚ĖĀcontin	-755
ute	-756
though	-757
‚ĖĀInd	-758
‚ĖĀmat	-759
‚ĖĀinst	-760
‚ĖĀcould	-761
‚ĖĀwar	-762
‚ĖĀbro	-763
ouse	-764
‚ĖĀ16	-765
‚ĖĀBr	-766
‚ĖĀcar	-767
‚ĖĀsaid	-768
‚ĖĀ197	-769
‚ĖĀob	-770
ern	-771
‚ĖĀknown	-772
‚ĖĀZ	-773
ually	-774
ield	-775
ah	-776
til	-777
‚ĖĀsm	-778
ise	-779
ins	-780
chool	-781
view	-782
ued	-783
emb	-784
iam	-785
‚ĖĀdesign	-786
‚ĖĀ11	-787
‚ĖĀ196	-788
erson	-789
‚ĖĀdesc	-790
‚ĖĀconc	-791
‚ĖĀbegan	-792
ople	-793
ty	-794
‚ĖĀWar	-795
‚ĖĀAust	-796
‚ĖĀany	-797
‚ĖĀcomple	-798
hy	-799
‚ĖĀest	-800
ange	-801
‚ĖĀreturn	-802
‚ĖĀDe	-803
my	-804
aking	-805
ized	-806
‚ĖĀrun	-807
‚ĖĀsign	-808
‚ĖĀBl	-809
‚ĖĀFr	-810
‚ĖĀprov	-811
‚ĖĀdist	-812
‚ĖĀearly	-813
‚ĖĀnear	-814
‚ĖĀfeat	-815
ism	-816
‚ĖĀinf	-817
rap	-818
‚ĖĀown	-819
ccess	-820
‚ĖĀtrans	-821
‚ĖĀart	-822
‚ĖĀeff	-823
‚ĖĀreleased	-824
‚ĖĀmusic	-825
‚ĖĀuntil	-826
une	-827
‚ĖĀbel	-828
enn	-829
‚ĖĀcalled	-830
ided	-831
stem	-832
‚ĖĀresp	-833
imes	-834
‚ĖĀMay	-835
‚ĖĀCol	-836
‚ĖĀpass	-837
ially	-838
ments	-839
‚ĖĀcrit	-840
‚ĖĀdisc	-841
ured	-842
ists	-843
oot	-844
ution	-845
‚ĖĀdown	-846
xt	-847
‚ĖĀdirect	-848
‚ĖĀgener	-849
ull	-850
‚ĖĀins	-851
osed	-852
‚ĖĀUS	-853
‚ĖĀgroup	-854
‚ĖĀoffic	-855
‚ĖĀfin	-856
‚ĖĀmod	-857
‚ĖĀalong	-858
vent	-859
‚ĖĀmay	-860
‚ĖĀfam	-861
eb	-862
‚ĖĀthese	-863
‚ĖĀBritish	-864
ajor	-865
‚ĖĀBe	-866
‚ĖĀ13	-867
ax	-868
‚ĖĀmillion	-869
‚ĖĀmil	-870
els	-871
gest	-872
cept	-873
‚ĖĀland	-874
ium	-875
‚ĖĀopen	-876
uc	-877
ains	-878
‚ĖĀstr	-879
yp	-880
‚ĖĀAd	-881
‚ĖĀhist	-882
‚ĖĀStates	-883
erv	-884
‚ĖĀWorld	-885
‚ĖĀgovern	-886
‚ĖĀ$	-887
‚ĖĀpeople	-888
‚ĖĀgu	-889
‚ĖĀ195	-890
ger	-891
‚ĖĀGer	-892
‚ĖĀSept	-893
‚ĖĀAug	-894
‚ĖĀsame	-895
‚ĖĀuse	-896
ible	-897
‚ĖĀsim	-898
‚ĖĀpoin	-899
‚ĖĀcount	-900
‚ĖĀSeptember	-901
‚ĖĀoper	-902
‚ĖĀdescrib	-903
ink	-904
‚ĖĀcharacter	-905
‚ĖĀAugust	-906
‚ĖĀCar	-907
‚ĖĀsuccess	-908
wards	-909
amed	-910
‚ĖĀFor	-911
‚ĖĀthough	-912
‚ĖĀPl	-913
‚ĖĀvi	-914
ets	-915
‚ĖĀbecause	-916
aced	-917
‚ĖĀaround	-918
‚ĖĀAll	-919
‚ĖĀAp	-920
‚ĖĀJu	-921
‚ĖĀ14	-922
aining	-923
‚ĖĀserv	-924
‚ĖĀlike	-925
‚ĖĀIs	-926
‚ĖĀed	-927
‚ĖĀstart	-928
ove	-929
ner	-930
‚ĖĀattack	-931
‚ĖĀkm	-932
‚ĖĀocc	-933
ues	-934
ruct	-935
‚ĖĀconst	-936
‚ĖĀ193	-937
‚ĖĀnorth	-938
‚ĖĀsystem	-939
‚ĖĀQ	-940
ina	-941
aving	-942
ped	-943
‚ĖĀPro	-944
‚ĖĀOct	-945
‚ĖĀtook	-946
‚ĖĀwin	-947
‚ĖĀNov	-948
‚ĖĀHowever	-949
ants	-950
‚ĖĀdr	-951
attle	-952
‚ĖĀsupport	-953
‚ĖĀfollowing	-954
ility	-955
‚ĖĀsix	-956
ene	-957
‚ĖĀreceived	-958
‚ĖĀann	-959
‚ĖĀele	-960
‚ĖĀappear	-961
‚ĖĀconsid	-962
‚ĖĀTr	-963
‚ĖĀext	-964
‚ĖĀcentury	-965
ically	-966
‚ĖĀAustral	-967
‚ĖĀMe	-968
‚ĖĀvar	-969
‚ĖĀbuild	-970
‚ĖĀclass	-971
‚ĖĀever	-972
‚ĖĀstate	-973
‚ĖĀaut	-974
‚ĖĀprom	-975
ives	-976
‚ĖĀfive	-977
‚ĖĀOctober	-978
rol	-979
‚ĖĀfinal	-980
‚ĖĀGerman	-981
‚ĖĀarea	-982
‚ĖĀeach	-983
‚ĖĀpartic	-984
‚ĖĀsmall	-985
‚ĖĀcity	-986
‚ĖĀhead	-987
‚ĖĀwill	-988
oss	-989
ling	-990
‚ĖĀDec	-991
anu	-992
‚ĖĀlife	-993
‚ĖĀ]	-994
get	-995
‚ĖĀ[	-996
iving	-997
‚ĖĀreport	-998
‚ĖĀHar	-999
‚ĖĀ191	-1000
‚ĖĀNorth	-1001
ately	-1002
‚ĖĀThey	-1003
‚ĖĀbo	-1004
‚ĖĀYork	-1005
inc	-1006
ians	-1007
uss	-1008
tle	-1009
‚ĖĀJune	-1010
gin	-1011
‚ĖĀ%	-1012
‚ĖĀpublic	-1013
ording	-1014
‚ĖĀweek	-1015
‚ĖĀworld	-1016
ret	-1017
esp	-1018
‚ĖĀmajor	-1019
hest	-1020
‚ĖĀJuly	-1021
ril	-1022
‚ĖĀmar	-1023
‚ĖĀconf	-1024
..	-1025
‚ĖĀBy	-1026
‚ĖĀNovember	-1027
‚ĖĀref	-1028
‚ĖĀsince	-1029
‚ĖĀKing	-1030
ection	-1031
ission	-1032
lish	-1033
‚ĖĀmed	-1034
por	-1035
ored	-1036
urch	-1037
med	-1038
‚ĖĀband	-1039
idge	-1040
‚ĖĀComm	-1041
‚ĖĀsingle	-1042
‚ĖĀWill	-1043
ional	-1044
‚ĖĀGr	-1045
‚ĖĀlast	-1046
ural	-1047
omet	-1048
cl	-1049
‚ĖĀMarch	-1050
‚ĖĀEd	-1051
‚ĖĀdiffer	-1052
ient	-1053
‚ĖĀjust	-1054
ried	-1055
‚ĖĀrest	-1056
ected	-1057
‚ĖĀpo	-1058
‚ĖĀ...	-1059
‚ĖĀCan	-1060
‚ĖĀdet	-1061
‚ĖĀApril	-1062
ilt	-1063
eng	-1064
raft	-1065
ively	-1066
‚ĖĀbook	-1067
‚ĖĀlarge	-1068
‚ĖĀcare	-1069
‚ĖĀPr	-1070
ales	-1071
‚ĖĀschool	-1072
‚ĖĀhel	-1073
vious	-1074
‚ĖĀsl	-1075
‚ĖĀsouth	-1076
‚ĖĀturn	-1077
rist	-1078
‚ĖĀarr	-1079
aim	-1080
‚ĖĀallow	-1081
ified	-1082
‚ĖĀDuring	-1083
‚ĖĀleft	-1084
‚ĖĀvers	-1085
‚ĖĀMc	-1086
‚ĖĀ30	-1087
‚ĖĀmonth	-1088
‚ĖĀdue	-1089
ined	-1090
‚ĖĀadv	-1091
empt	-1092
‚ĖĀ25	-1093
ble	-1094
‚ĖĀPh	-1095
avy	-1096
ats	-1097
‚ĖĀOr	-1098
‚ĖĀappro	-1099
‚ĖĀincre	-1100
‚ĖĀwhat	-1101
‚ĖĀmuch	-1102
‚ĖĀGe	-1103
ague	-1104
‚ĖĀline	-1105
‚ĖĀplayed	-1106
‚ĖĀDecember	-1107
by	-1108
‚ĖĀanother	-1109
‚ĖĀthird	-1110
‚ĖĀexpl	-1111
‚ĖĀperson	-1112
‚ĖĀif	-1113
‚ĖĀold	-1114
‚ĖĀSouth	-1115
‚ĖĀJanu	-1116
‚ĖĀJanuary	-1117
row	-1118
‚ĖĀevent	-1119
ne	-1120
aged	-1121
‚ĖĀbased	-1122
rote	-1123
ience	-1124
‚ĖĀincluded	-1125
‚ĖĀWhen	-1126
‚ĖĀshort	-1127
‚ĖĀcamp	-1128
‚ĖĀtrack	-1129
‚ĖĀtit	-1130
ograp	-1131
‚ĖĀelect	-1132
ently	-1133
‚ĖĀgovernment	-1134
‚ĖĀ192	-1135
‚ĖĀph	-1136
‚ĖĀwrote	-1137
‚ĖĀlit	-1138
‚ĖĀGu	-1139
‚ĖĀplace	-1140
‚ĖĀEu	-1141
ony	-1142
‚ĖĀbre	-1143
‚ĖĀdeath	-1144
ple	-1145
alf	-1146
‚ĖĀname	-1147
‚ĖĀchild	-1148
‚ĖĀTe	-1149
ideo	-1150
ages	-1151
‚ĖĀII	-1152
‚ĖĀport	-1153
‚ĖĀkill	-1154
‚ĖĀwon	-1155
ball	-1156
apan	-1157
‚ĖĀprot	-1158
‚ĖĀpower	-1159
‚ĖĀprog	-1160
‚ĖĀreview	-1161
ody	-1162
oad	-1163
‚ĖĀhome	-1164
‚ĖĀdescribed	-1165
‚ĖĀfamily	-1166
‚ĖĀJapan	-1167
oman	-1168
rench	-1169
‚ĖĀprevious	-1170
iod	-1171
‚ĖĀdem	-1172
‚ĖĀrequ	-1173
enc	-1174
ital	-1175
‚ĖĀway	-1176
‚ĖĀeng	-1177
‚ĖĀstory	-1178
‚ĖĀvis	-1179
‚ĖĀnamed	-1180
iversity	-1181
‚ĖĀBro	-1182
‚ĖĀnow	-1183
ps	-1184
ont	-1185
‚ĖĀdam	-1186
‚ĖĀgames	-1187
‚ĖĀeven	-1188
ilar	-1189
ged	-1190
mp	-1191
‚ĖĀled	-1192
‚ĖĀmen	-1193
urther	-1194
ior	-1195
‚ĖĀpar	-1196
‚ĖĀright	-1197
‚ĖĀmake	-1198
iven	-1199
‚ĖĀattempt	-1200
‚ĖĀleg	-1201
itions	-1202
omin	-1203
‚ĖĀterm	-1204
‚ĖĀcour	-1205
‚ĖĀposs	-1206
‚ĖĀ100	-1207
ness	-1208
‚ĖĀvery	-1209
‚ĖĀthose	-1210
‚ĖĀHis	-1211
‚ĖĀhand	-1212
aff	-1213
‚ĖĀNational	-1214
‚ĖĀMus	-1215
‚ĖĀbest	-1216
ival	-1217
‚ĖĀgun	-1218
ached	-1219
‚ĖĀiss	-1220
‚ĖĀcommand	-1221
‚ĖĀFl	-1222
‚ĖĀopp	-1223
ister	-1224
‚ĖĀbelie	-1225
ott	-1226
oci	-1227
‚ĖĀorgan	-1228
‚ĖĀChrist	-1229
‚ĖĀrepl	-1230
reen	-1231
‚ĖĀtop	-1232
embers	-1233
‚ĖĀstill	-1234
‚ĖĀThere	-1235
‚ĖĀEurop	-1236
‚ĖĀFeb	-1237
‚ĖĀwater	-1238
af	-1239
sh	-1240
ruary	-1241
‚ĖĀFebruary	-1242
ature	-1243
‚ĖĀBar	-1244
‚ĖĀcapt	-1245
‚ĖĀFrench	-1246
‚ĖĀnext	-1247
ences	-1248
‚ĖĀeffect	-1249
‚ĖĀlist	-1250
self	-1251
‚ĖĀstorm	-1252
ances	-1253
‚ĖĀview	-1254
‚ĖĀoriginal	-1255
‚ĖĀspecies	-1256
‚ĖĀperiod	-1257
ivision	-1258
‚ĖĀwithin	-1259
lu	-1260
‚ĖĀmark	-1261
riend	-1262
aken	-1263
‚ĖĀexper	-1264
alk	-1265
rew	-1266
‚ĖĀaddition	-1267
‚ĖĀcur	-1268
ched	-1269
ropical	-1270
‚ĖĀjoin	-1271
‚ĖĀspe	-1272
ox	-1273
ery	-1274
au	-1275
‚ĖĀEurope	-1276
‚ĖĀbuilt	-1277
‚ĖĀAnd	-1278
‚ĖĀsold	-1279
hor	-1280
‚ĖĀalthough	-1281
‚ĖĀdeb	-1282
‚ĖĀformer	-1283
‚ĖĀlate	-1284
‚ĖĀdest	-1285
‚ĖĀHer	-1286
line	-1287
‚ĖĀWe	-1288
tended	-1289
ards	-1290
‚ĖĀwind	-1291
uted	-1292
ides	-1293
‚ĖĀgreat	-1294
‚ĖĀvideo	-1295
ring	-1296
‚ĖĀrelease	-1297
ney	-1298
‚ĖĀ2010	-1299
‚ĖĀinit	-1300
augh	-1301
‚ĖĀWest	-1302
‚ĖĀcaus	-1303
ulation	-1304
‚ĖĀ21	-1305
‚ĖĀPar	-1306
‚ĖĀcover	-1307
‚ĖĀheld	-1308
‚ĖĀdays	-1309
‚ĖĀreal	-1310
itary	-1311
‚ĖĀpresent	-1312
‚ĖĀWilliam	-1313
‚ĖĀestab	-1314
ption	-1315
ech	-1316
‚ĖĀcontrol	-1317
‚ĖĀmembers	-1318
aster	-1319
‚ĖĀresult	-1320
‚ĖĀrole	-1321
let	-1322
‚ĖĀprop	-1323
lev	-1324
‚ĖĀstand	-1325
ler	-1326
‚ĖĀX	-1327
hel	-1328
‚ĖĀEar	-1329
‚ĖĀtri	-1330
‚ĖĀAm	-1331
‚ĖĀpolit	-1332
‚ĖĀ2008	-1333
‚ĖĀfew	-1334
br	-1335
‚ĖĀamong	-1336
‚ĖĀequ	-1337
‚ĖĀmid	-1338
‚ĖĀcame	-1339
urs	-1340
‚ĖĀMich	-1341
ham	-1342
‚ĖĀmatch	-1343
atic	-1344
‚ĖĀMin	-1345
akes	-1346
‚ĖĀhowever	-1347
ense	-1348
‚ĖĀcr	-1349
‚ĖĀyou	-1350
‚ĖĀdel	-1351
estern	-1352
‚ĖĀmy	-1353
‚ĖĀ2009	-1354
‚ĖĀChar	-1355
‚ĖĀside	-1356
‚ĖĀdifferent	-1357
‚ĖĀoften	-1358
‚ĖĀ&	-1359
‚ĖĀtown	-1360
‚ĖĀ2011	-1361
‚ĖĀAir	-1362
ung	-1363
ays	-1364
‚ĖĀcontinued	-1365
‚ĖĀNo	-1366
‚ĖĀpost	-1367
‚ĖĀ24	-1368
‚ĖĀtyp	-1369
‚ĖĀav	-1370
‚ĖĀhum	-1371
‚ĖĀsimilar	-1372
ruction	-1373
‚ĖĀsk	-1374
‚ĖĀlevel	-1375
‚ĖĀsent	-1376
ead	-1377
esc	-1378
oon	-1379
‚ĖĀsug	-1380
‚ĖĀGeor	-1381
‚ĖĀlocal	-1382
omen	-1383
ves	-1384
‚ĖĀtw	-1385
omb	-1386
‚ĖĀclaim	-1387
‚ĖĀbeh	-1388
side	-1389
‚ĖĀ22	-1390
‚ĖĀmag	-1391
gy	-1392
ops	-1393
ying	-1394
‚ĖĀEnglish	-1395
tal	-1396
na	-1397
‚ĖĀRec	-1398
‚ĖĀEngland	-1399
‚ĖĀconsidered	-1400
ator	-1401
‚ĖĀfre	-1402
ms	-1403
‚ĖĀMan	-1404
‚ĖĀPark	-1405
‚ĖĀLond	-1406
elt	-1407
uck	-1408
‚ĖĀfurther	-1409
‚ĖĀcareer	-1410
‚ĖĀmoved	-1411
ology	-1412
par	-1413
‚ĖĀant	-1414
read	-1415
‚ĖĀCity	-1416
‚ĖĀLondon	-1417
ize	-1418
ract	-1419
‚ĖĀtake	-1420
‚ĖĀproduction	-1421
app	-1422
ots	-1423
‚ĖĀlaw	-1424
‚ĖĀhalf	-1425
‚ĖĀ2007	-1426
que	-1427
rodu	-1428
‚ĖĀEl	-1429
reet	-1430
ices	-1431
‚ĖĀOne	-1432
ai	-1433
‚ĖĀCo	-1434
‚ĖĀCal	-1435
‚ĖĀwest	-1436
‚ĖĀsound	-1437
‚ĖĀevery	-1438
yl	-1439
‚ĖĀ2012	-1440
‚ĖĀwithout	-1441
‚ĖĀversion	-1442
‚ĖĀAlthough	-1443
‚ĖĀcommun	-1444
‚ĖĀAcc	-1445
ering	-1446
‚ĖĀappe	-1447
‚ĖĀhaving	-1448
atter	-1449
‚ĖĀhistory	-1450
me	-1451
‚ĖĀel	-1452
‚ĖĀCanad	-1453
‚ĖĀbecome	-1454
eter	-1455
‚ĖĀCent	-1456
yle	-1457
ese	-1458
ampions	-1459
‚ĖĀhouse	-1460
‚ĖĀ23	-1461
‚ĖĀsuggest	-1462
‚ĖĀstrong	-1463
‚ĖĀcor	-1464
‚ĖĀwritten	-1465
‚ĖĀAng	-1466
‚ĖĀinflu	-1467
bo	-1468
ches	-1469
‚ĖĀCount	-1470
‚ĖĀRiver	-1471
‚ĖĀDav	-1472
‚ĖĀeast	-1473
‚ĖĀroad	-1474
‚ĖĀposition	-1475
‚ĖĀplayer	-1476
irc	-1477
vers	-1478
‚ĖĀcast	-1479
‚ĖĀless	-1480
‚ĖĀWith	-1481
ront	-1482
resent	-1483
ones	-1484
‚ĖĀfore	-1485
‚ĖĀlow	-1486
rent	-1487
‚ĖĀinvol	-1488
‚ĖĀrefer	-1489
‚ĖĀUniversity	-1490
‚ĖĀPol	-1491
‚ĖĀaff	-1492
ford	-1493
‚ĖĀhig	-1494
‚ĖĀorder	-1495
ys	-1496
cess	-1497
‚ĖĀGener	-1498
‚ĖĀbas	-1499
ape	-1500
sequ	-1501
‚ĖĀtrad	-1502
‚ĖĀpoint	-1503
rest	-1504
‚ĖĀprof	-1505
‚ĖĀgave	-1506
iety	-1507
con	-1508
iment	-1509
‚ĖĀfar	-1510
aul	-1511
‚ĖĀimport	-1512
ges	-1513
ories	-1514
‚ĖĀfoot	-1515
utes	-1516
ailed	-1517
‚ĖĀWhile	-1518
urric	-1519
‚ĖĀke	-1520
‚ĖĀpat	-1521
anted	-1522
‚ĖĀchang	-1523
craft	-1524
‚ĖĀpublished	-1525
‚ĖĀrad	-1526
‚ĖĀcompany	-1527
‚ĖĀtem	-1528
aun	-1529
‚ĖĀ190	-1530
ald	-1531
‚ĖĀnever	-1532
‚ĖĀstat	-1533
‚ĖĀclub	-1534
isc	-1535
‚ĖĀtro	-1536
‚ĖĀSm	-1537
‚ĖĀproduced	-1538
‚ĖĀcountry	-1539
‚ĖĀfact	-1540
‚ĖĀNe	-1541
‚ĖĀannoun	-1542
‚ĖĀgiven	-1543
sp	-1544
‚ĖĀtotal	-1545
ae	-1546
‚ĖĀpress	-1547
‚ĖĀdefe	-1548
ours	-1549
‚ĖĀsoc	-1550
‚ĖĀfind	-1551
‚ĖĀfriend	-1552
‚ĖĀfire	-1553
‚ĖĀcommon	-1554
‚ĖĀreturned	-1555
‚ĖĀorigin	-1556
roy	-1557
echn	-1558
‚ĖĀer	-1559
ille	-1560
outher	-1561
‚ĖĀHigh	-1562
‚ĖĀyoun	-1563
‚ĖĀcomb	-1564
ably	-1565
‚ĖĀinclude	-1566
‚ĖĀreported	-1567
‚ĖĀgood	-1568
‚ĖĀwent	-1569
ention	-1570
ison	-1571
‚ĖĀvict	-1572
‚ĖĀcompet	-1573
‚ĖĀlost	-1574
‚ĖĀAb	-1575
levision	-1576
‚ĖĀprogram	-1577
‚ĖĀnort	-1578
‚ĖĀparticular	-1579
‚ĖĀ2006	-1580
‚ĖĀrecorded	-1581
osp	-1582
‚ĖĀadm	-1583
ush	-1584
‚ĖĀproject	-1585
outhern	-1586
‚ĖĀEx	-1587
‚ĖĀord	-1588
aren	-1589
aign	-1590
aying	-1591
gr	-1592
‚ĖĀ27	-1593
‚ĖĀbuilding	-1594
‚ĖĀfun	-1595
‚ĖĀJack	-1596
‚ĖĀusing	-1597
‚ĖĀstated	-1598
‚ĖĀneed	-1599
‚ĖĀmilitary	-1600
tain	-1601
ington	-1602
‚ĖĀCor	-1603
‚ĖĀforces	-1604
‚ĖĀten	-1605
‚ĖĀAccording	-1606
used	-1607
‚ĖĀ2013	-1608
yn	-1609
‚ĖĀsongs	-1610
‚ĖĀ50	-1611
‚ĖĀide	-1612
‚ĖĀread	-1613
‚ĖĀeight	-1614
‚ĖĀshould	-1615
‚ĖĀpopular	-1616
ief	-1617
lear	-1618
raw	-1619
‚ĖĀAss	-1620
ument	-1621
‚ĖĀBo	-1622
‚ĖĀJames	-1623
‚ĖĀlight	-1624
‚ĖĀinterest	-1625
‚ĖĀlim	-1626
‚ĖĀsit	-1627
‚ĖĀauthor	-1628
‚ĖĀhimself	-1629
‚ĖĀgl	-1630
‚ĖĀfather	-1631
atch	-1632
‚ĖĀdevelopment	-1633
‚ĖĀThese	-1634
‚ĖĀSw	-1635
iness	-1636
‚ĖĀtimes	-1637
‚ĖĀcritic	-1638
‚ĖĀstar	-1639
‚ĖĀGeneral	-1640
‚ĖĀmaking	-1641
‚ĖĀservice	-1642
‚ĖĀperformance	-1643
‚ĖĀ26	-1644
urricane	-1645
itive	-1646
‚ĖĀ28	-1647
‚ĖĀhow	-1648
‚ĖĀAf	-1649
‚ĖĀft	-1650
‚ĖĀbus	-1651
‚ĖĀcross	-1652
‚ĖĀsomet	-1653
ploy	-1654
‚ĖĀsol	-1655
‚ĖĀAustralia	-1656
‚ĖĀRoy	-1657
‚ĖĀSim	-1658
ords	-1659
‚ĖĀ40	-1660
‚ĖĀsw	-1661
‚ĖĀfr	-1662
ither	-1663
astern	-1664
ampionship	-1665
‚ĖĀaircraft	-1666
‚ĖĀships	-1667
‚ĖĀcharacters	-1668
‚ĖĀSec	-1669
‚ĖĀmonths	-1670
‚ĖĀrepresent	-1671
ression	-1672
‚ĖĀbattle	-1673
‚ĖĀter	-1674
alth	-1675
ases	-1676
‚ĖĀState	-1677
‚ĖĀ189	-1678
ream	-1679
ency	-1680
ensive	-1681
ned	-1682
‚ĖĀdeveloped	-1683
hern	-1684
‚ĖĀgen	-1685
‚ĖĀPres	-1686
‚ĖĀchart	-1687
‚ĖĀground	-1688
ks	-1689
‚ĖĀintrodu	-1690
‚ĖĀComp	-1691
ries	-1692
‚ĖĀremained	-1693
‚ĖĀplan	-1694
‚ĖĀacross	-1695
acy	-1696
‚ĖĀanim	-1697
‚ĖĀDr	-1698
‚ĖĀtitle	-1699
‚ĖĀdied	-1700
‚ĖĀforce	-1701
aur	-1702
‚ĖĀSte	-1703
‚ĖĀSy	-1704
oll	-1705
work	-1706
‚ĖĀnational	-1707
dom	-1708
‚ĖĀtour	-1709
fic	-1710
‚ĖĀArmy	-1711
‚ĖĀsignific	-1712
‚ĖĀofficial	-1713
‚ĖĀAmerica	-1714
rie	-1715
‚ĖĀsqu	-1716
‚ĖĀred	-1717
‚ĖĀobs	-1718
ublic	-1719
‚ĖĀsum	-1720
‚ĖĀEast	-1721
‚ĖĀget	-1722
eder	-1723
ration	-1724
‚ĖĀfac	-1725
‚ĖĀsuff	-1726
‚ĖĀbatt	-1727
bs	-1728
‚ĖĀchildren	-1729
‚ĖĀrelations	-1730
‚ĖĀintern	-1731
most	-1732
‚ĖĀcolle	-1733
‚ĖĀGl	-1734
isted	-1735
‚ĖĀproduc	-1736
ael	-1737
‚ĖĀareas	-1738
‚ĖĀisland	-1739
‚ĖĀPer	-1740
eth	-1741
‚ĖĀcampaign	-1742
‚ĖĀpra	-1743
‚ĖĀfelt	-1744
‚ĖĀste	-1745
‚ĖĀaway	-1746
‚ĖĀhistor	-1747
‚ĖĀReg	-1748
‚ĖĀfav	-1749
‚ĖĀreached	-1750
itted	-1751
omp	-1752
hem	-1753
‚ĖĀstation	-1754
rick	-1755
‚ĖĀnoted	-1756
‚ĖĀ‚Äô	-1757
‚ĖĀfield	-1758
‚ĖĀrock	-1759
reg	-1760
‚ĖĀson	-1761
‚ĖĀrank	-1762
‚ĖĀbar	-1763
‚ĖĀSup	-1764
‚ĖĀcy	-1765
ole	-1766
‚ĖĀHen	-1767
‚ĖĀcop	-1768
ana	-1769
‚ĖĀprocess	-1770
‚ĖĀnight	-1771
‚ĖĀCounty	-1772
‚ĖĀplayers	-1773
imately	-1774
‚ĖĀcreated	-1775
‚ĖĀ2014	-1776
‚ĖĀRoad	-1777
duct	-1778
‚ĖĀserved	-1779
‚ĖĀconv	-1780
‚ĖĀtelevision	-1781
ization	-1782
‚ĖĀPhil	-1783
‚ĖĀval	-1784
‚ĖĀsuccessful	-1785
‚ĖĀtropical	-1786
‚ĖĀtoo	-1787
ising	-1788
‚ĖĀtrav	-1789
‚ĖĀ2005	-1790
‚ĖĀvarious	-1791
‚ĖĀprim	-1792
‚ĖĀtest	-1793
‚ĖĀLeague	-1794
‚ĖĀdestroy	-1795
‚ĖĀ29	-1796
‚ĖĀseven	-1797
cast	-1798
‚ĖĀMon	-1799
idence	-1800
‚ĖĀRober	-1801
‚ĖĀvol	-1802
‚ĖĀearl	-1803
‚ĖĀnon	-1804
iber	-1805
‚ĖĀGeorge	-1806
ination	-1807
‚ĖĀenc	-1808
‚ĖĀbegin	-1809
elling	-1810
‚ĖĀRich	-1811
ressed	-1812
‚ĖĀstyle	-1813
‚ĖĀcoun	-1814
‚ĖĀpromot	-1815
‚ĖĀpolitical	-1816
‚ĖĀMad	-1817
‚ĖĀseen	-1818
alt	-1819
‚ĖĀperformed	-1820
‚ĖĀcirc	-1821
rison	-1822
‚ĖĀaver	-1823
‚ĖĀannounced	-1824
‚ĖĀcond	-1825
ett	-1826
olution	-1827
ality	-1828
‚ĖĀRep	-1829
‚ĖĀthroughout	-1830
‚ĖĀdiv	-1831
‚ĖĀPe	-1832
‚ĖĀspecial	-1833
‚ĖĀage	-1834
‚ĖĀagre	-1835
‚ĖĀEm	-1836
abor	-1837
‚ĖĀdecl	-1838
‚ĖĀtechn	-1839
‚ĖĀfull	-1840
‚ĖĀlook	-1841
‚ĖĀblack	-1842
‚ĖĀthought	-1843
‚ĖĀrev	-1844
irl	-1845
‚ĖĀdiscover	-1846
‚ĖĀput	-1847
iting	-1848
play	-1849
‚ĖĀTo	-1850
‚ĖĀcost	-1851
‚ĖĀfollowed	-1852
‚ĖĀkilled	-1853
‚ĖĀhelp	-1854
‚ĖĀwriting	-1855
‚ĖĀDivision	-1856
‚ĖĀsee	-1857
‚ĖĀsignificant	-1858
hic	-1859
‚ĖĀBlack	-1860
‚ĖĀJapanese	-1861
lished	-1862
oice	-1863
‚ĖĀcult	-1864
‚ĖĀident	-1865
‚ĖĀIsland	-1866
‚ĖĀBill	-1867
‚ĖĀ!	-1868
ster	-1869
‚ĖĀlet	-1870
‚ĖĀfight	-1871
‚ĖĀmm	-1872
‚ĖĀSch	-1873
hing	-1874
ways	-1875
‚ĖĀaud	-1876
‚ĖĀbecom	-1877
‚ĖĀMed	-1878
‚ĖĀlittle	-1879
‚ĖĀStreet	-1880
ertain	-1881
‚ĖĀhit	-1882
‚ĖĀdoes	-1883
‚ĖĀtaken	-1884
enced	-1885
‚ĖĀaward	-1886
‚ĖĀentire	-1887
‚ĖĀfle	-1888
‚ĖĀcoll	-1889
iec	-1890
‚ĖĀcoast	-1891
‚ĖĀSer	-1892
‚ĖĀable	-1893
‚ĖĀarm	-1894
‚ĖĀfem	-1895
field	-1896
less	-1897
‚ĖĀAfric	-1898
‚ĖĀappeared	-1899
conom	-1900
‚ĖĀestablished	-1901
ivil	-1902
‚ĖĀarch	-1903
‚ĖĀRuss	-1904
umb	-1905
hys	-1906
to	-1907
ought	-1908
‚ĖĀbroad	-1909
‚ĖĀstarted	-1910
‚ĖĀimpro	-1911
‚ĖĀDavid	-1912
iron	-1913
odes	-1914
‚ĖĀYou	-1915
itar	-1916
‚ĖĀwid	-1917
aval	-1918
ecut	-1919
‚ĖĀactiv	-1920
‚ĖĀrange	-1921
aves	-1922
‚ĖĀPart	-1923
ask	-1924
iers	-1925
‚ĖĀgeneral	-1926
ators	-1927
rict	-1928
‚ĖĀwomen	-1929
‚ĖĀmeet	-1930
‚ĖĀcaused	-1931
‚ĖĀmember	-1932
‚ĖĀfeatures	-1933
‚ĖĀdecided	-1934
ground	-1935
‚ĖĀstruct	-1936
ivid	-1937
ogn	-1938
ript	-1939
‚ĖĀ31	-1940
‚ĖĀMor	-1941
day	-1942
epend	-1943
den	-1944
urb	-1945
‚ĖĀarg	-1946
here	-1947
‚ĖĀeventually	-1948
‚ĖĀmodern	-1949
‚ĖĀround	-1950
‚ĖĀtre	-1951
uk	-1952
‚ĖĀmanag	-1953
‚ĖĀAct	-1954
‚ĖĀgrow	-1955
‚ĖĀIntern	-1956
ample	-1957
‚ĖĀmiles	-1958
‚ĖĀcut	-1959
lected	-1960
‚ĖĀroute	-1961
‚ĖĀHist	-1962
omm	-1963
‚ĖĀhold	-1964
‚ĖĀpain	-1965
urg	-1966
alls	-1967
‚ĖĀformed	-1968
‚ĖĀconn	-1969
gether	-1970
‚ĖĀtogether	-1971
cil	-1972
ament	-1973
‚ĖĀfront	-1974
‚ĖĀlocated	-1975
‚ĖĀpri	-1976
‚ĖĀbody	-1977
ope	-1978
‚ĖĀothers	-1979
‚ĖĀQu	-1980
ects	-1981
head	-1982
‚ĖĀmix	-1983
‚ĖĀbase	-1984
‚ĖĀimportant	-1985
emy	-1986
‚ĖĀfeet	-1987
rought	-1988
ius	-1989
ades	-1990
‚ĖĀesc	-1991
unk	-1992
‚ĖĀadded	-1993
men	-1994
‚ĖĀSan	-1995
‚ĖĀ2004	-1996
‚ĖĀRoyal	-1997
‚ĖĀpoints	-1998
orts	-1999
‚ĖĀonce	-2000
‚ĖĀnov	-2001
‚ĖĀplaying	-2002
‚ĖĀpopulation	-2003
‚ĖĀHouse	-2004
aces	-2005
ming	-2006
‚ĖĀsite	-2007
‚ĖĀinstead	-2008
‚ĖĀredu	-2009
‚ĖĀinvest	-2010
‚ĖĀstri	-2011
‚ĖĀlik	-2012
‚ĖĀSchool	-2013
‚ĖĀmot	-2014
‚ĖĀOther	-2015
‚ĖĀinsp	-2016
‚ĖĀwhite	-2017
‚ĖĀAustralian	-2018
‚ĖĀoccur	-2019
‚ĖĀsaw	-2020
‚ĖĀSqu	-2021
‚ĖĀcompleted	-2022
dle	-2023
‚ĖĀMichael	-2024
‚ĖĀlive	-2025
‚ĖĀborn	-2026
‚ĖĀrather	-2027
‚ĖĀcrew	-2028
‚ĖĀregion	-2029
‚ĖĀopened	-2030
‚ĖĀra	-2031
‚ĖĀvoc	-2032
‚ĖĀ188	-2033
‚ĖĀMy	-2034
‚ĖĀsurv	-2035
‚ĖĀ2015	-2036
cent	-2037
‚ĖĀve	-2038
‚ĖĀNor	-2039
‚ĖĀaction	-2040
‚ĖĀmater	-2041
asing	-2042
istic	-2043
‚ĖĀItal	-2044
‚ĖĀknow	-2045
‚ĖĀIndian	-2046
‚ĖĀHenry	-2047
igned	-2048
‚ĖĀpred	-2049
angu	-2050
ceed	-2051
ee	-2052
‚ĖĀheavy	-2053
‚ĖĀmiss	-2054
‚ĖĀassoci	-2055
ficult	-2056
‚ĖĀSome	-2057
‚ĖĀrace	-2058
ama	-2059
‚ĖĀFrance	-2060
‚ĖĀask	-2061
‚ĖĀcomment	-2062
‚ĖĀloss	-2063
‚ĖĀpeak	-2064
ements	-2065
‚ĖĀworks	-2066
‚ĖĀ186	-2067
‚ĖĀbehind	-2068
ells	-2069
wood	-2070
‚ĖĀsubsequ	-2071
‚ĖĀdifficult	-2072
‚ĖĀinj	-2073
‚ĖĀdamage	-2074
‚ĖĀworked	-2075
‚ĖĀfif	-2076
‚ĖĀpract	-2077
‚ĖĀupon	-2078
‚ĖĀoriginally	-2079
aps	-2080
ino	-2081
lic	-2082
ata	-2083
‚ĖĀrelationship	-2084
oney	-2085
‚ĖĀproble	-2086
reek	-2087
‚ĖĀz	-2088
‚ĖĀsepar	-2089
‚ĖĀren	-2090
‚ĖĀAg	-2091
ara	-2092
‚ĖĀalmost	-2093
lin	-2094
bert	-2095
‚ĖĀclose	-2096
‚ĖĀstage	-2097
medi	-2098
‚ĖĀhost	-2099
‚ĖĀyoung	-2100
‚ĖĀindivid	-2101
stit	-2102
‚ĖĀHam	-2103
‚ĖĀbrother	-2104
‚ĖĀ2000	-2105
‚ĖĀcreat	-2106
‚ĖĀlack	-2107
‚ĖĀweeks	-2108
‚ĖĀmer	-2109
‚ĖĀconstruction	-2110
‚ĖĀmi	-2111
‚ĖĀinform	-2112
‚ĖĀBattle	-2113
ological	-2114
‚ĖĀguns	-2115
azine	-2116
‚ĖĀhon	-2117
‚ĖĀclos	-2118
xic	-2119
‚ĖĀscene	-2120
off	-2121
‚ĖĀleast	-2122
‚ĖĀbomb	-2123
‚ĖĀmult	-2124
‚ĖĀRed	-2125
ray	-2126
‚ĖĀDesp	-2127
oring	-2128
‚ĖĀCap	-2129
‚ĖĀKe	-2130
ids	-2131
‚ĖĀ187	-2132
go	-2133
‚ĖĀleading	-2134
‚ĖĀhuman	-2135
uff	-2136
anch	-2137
‚ĖĀlaun	-2138
‚ĖĀeconom	-2139
‚ĖĀaccept	-2140
‚ĖĀWash	-2141
antic	-2142
‚ĖĀRobert	-2143
‚ĖĀbrought	-2144
nder	-2145
‚ĖĀVir	-2146
be	-2147
rug	-2148
‚ĖĀfeatured	-2149
‚ĖĀcurrent	-2150
‚ĖĀcase	-2151
‚ĖĀprovided	-2152
‚ĖĀfell	-2153
‚ĖĀmother	-2154
‚ĖĀneg	-2155
‚ĖĀball	-2156
‚ĖĀMusic	-2157
‚ĖĀcritics	-2158
itch	-2159
‚ĖĀfourth	-2160
‚ĖĀappoin	-2161
‚ĖĀStar	-2162
‚ĖĀindust	-2163
‚ĖĀAngel	-2164
ving	-2165
int	-2166
‚ĖĀtradition	-2167
‚ĖĀworking	-2168
‚ĖĀbusiness	-2169
‚ĖĀquick	-2170
‚ĖĀwanted	-2171
‚ĖĀreach	-2172
‚ĖĀestim	-2173
osition	-2174
‚ĖĀvill	-2175
‚ĖĀGame	-2176
board	-2177
‚ĖĀrespect	-2178
‚ĖĀavail	-2179
‚ĖĀaverage	-2180
‚ĖĀrecogn	-2181
ential	-2182
‚ĖĀtowards	-2183
‚ĖĀdev	-2184
‚ĖĀPort	-2185
ourn	-2186
‚ĖĀgenerally	-2187
ength	-2188
‚ĖĀking	-2189
arm	-2190
of	-2191
‚ĖĀexample	-2192
‚ĖĀFollow	-2193
‚ĖĀreve	-2194
‚ĖĀallowed	-2195
‚ĖĀThom	-2196
‚ĖĀengine	-2197
‚ĖĀ500	-2198
iding	-2199
com	-2200
‚ĖĀdou	-2201
‚ĖĀGreat	-2202
‚ĖĀPresident	-2203
‚ĖĀmass	-2204
‚ĖĀHol	-2205
‚ĖĀeither	-2206
‚ĖĀBel	-2207
‚ĖĀresul	-2208
earch	-2209
‚ĖĀfree	-2210
‚ĖĀgoal	-2211
‚ĖĀreb	-2212
‚ĖĀmaterial	-2213
‚ĖĀsex	-2214
‚ĖĀce	-2215
‚ĖĀruns	-2216
‚ĖĀwife	-2217
enes	-2218
‚ĖĀDespite	-2219
‚ĖĀplann	-2220
ened	-2221
‚ĖĀfoc	-2222
‚ĖĀBest	-2223
‚ĖĀarmy	-2224
‚ĖĀparticip	-2225
‚ĖĀsouthern	-2226
ago	-2227
‚ĖĀjoined	-2228
‚ĖĀprofess	-2229
‚ĖĀplaced	-2230
‚ĖĀMary	-2231
‚ĖĀoffice	-2232
arch	-2233
‚ĖĀHall	-2234
chie	-2235
‚ĖĀfund	-2236
oms	-2237
artment	-2238
‚ĖĀhor	-2239
‚ĖĀFollowing	-2240
‚ĖĀFirst	-2241
‚ĖĀWashington	-2242
‚ĖĀCour	-2243
‚ĖĀMil	-2244
‚ĖĀRoman	-2245
‚ĖĀfig	-2246
‚ĖĀhy	-2247
‚ĖĀ2003	-2248
‚ĖĀevents	-2249
‚ĖĀQue	-2250
ky	-2251
‚ĖĀPal	-2252
aut	-2253
‚ĖĀscored	-2254
ville	-2255
‚ĖĀsour	-2256
ze	-2257
‚ĖĀIr	-2258
iff	-2259
‚ĖĀtroops	-2260
ica	-2261
‚ĖĀAle	-2262
‚ĖĀJe	-2263
ude	-2264
cher	-2265
erous	-2266
‚ĖĀproper	-2267
‚ĖĀreplaced	-2268
ills	-2269
adron	-2270
‚ĖĀbelieved	-2271
‚ĖĀparty	-2272
‚ĖĀdesigned	-2273
aper	-2274
‚ĖĀ35	-2275
‚ĖĀsoon	-2276
‚ĖĀCup	-2277
‚ĖĀmph	-2278
‚ĖĀlength	-2279
‚ĖĀGro	-2280
west	-2281
‚ĖĀColle	-2282
‚ĖĀTwo	-2283
‚ĖĀhours	-2284
‚ĖĀEuropean	-2285
‚ĖĀexc	-2286
val	-2287
‚ĖĀWil	-2288
ification	-2289
ipp	-2290
‚ĖĀindic	-2291
‚ĖĀPlay	-2292
‚ĖĀlangu	-2293
‚ĖĀSl	-2294
arn	-2295
ki	-2296
fall	-2297
‚ĖĀPaul	-2298
iction	-2299
‚ĖĀMart	-2300
‚ĖĀthreat	-2301
‚ĖĀlargest	-2302
ights	-2303
‚ĖĀconduct	-2304
‚ĖĀWhite	-2305
co	-2306
ows	-2307
merc	-2308
‚ĖĀpark	-2309
‚ĖĀobject	-2310
‚ĖĀ¬į	-2311
‚ĖĀhurricane	-2312
uel	-2313
rey	-2314
‚ĖĀAtl	-2315
‚ĖĀ2001	-2316
‚ĖĀsurf	-2317
‚ĖĀMac	-2318
‚ĖĀBut	-2319
‚ĖĀgrad	-2320
anish	-2321
‚ĖĀpossible	-2322
‚ĖĀrail	-2323
rian	-2324
‚ĖĀpresident	-2325
‚ĖĀDon	-2326
‚ĖĀcourt	-2327
BC	-2328
‚ĖĀvot	-2329
oor	-2330
‚ĖĀRichard	-2331
‚ĖĀLa	-2332
‚ĖĀearlier	-2333
‚ĖĀRou	-2334
‚ĖĀcontrib	-2335
emor	-2336
‚ĖĀinvolved	-2337
‚ĖĀvictory	-2338
‚ĖĀsaying	-2339
‚ĖĀbreak	-2340
‚ĖĀnomin	-2341
‚ĖĀdesp	-2342
‚ĖĀtraining	-2343
sc	-2344
amb	-2345
‚ĖĀsequ	-2346
asion	-2347
‚ĖĀly	-2348
ateg	-2349
‚ĖĀInternational	-2350
‚ĖĀrelig	-2351
oul	-2352
‚ĖĀopening	-2353
‚ĖĀexist	-2354
‚ĖĀChampionship	-2355
‚ĖĀmust	-2356
‚ĖĀrul	-2357
‚ĖĀhom	-2358
ishing	-2359
‚ĖĀill	-2360
‚ĖĀavailable	-2361
‚ĖĀregular	-2362
‚ĖĀLou	-2363
‚ĖĀFrom	-2364
ander	-2365
‚ĖĀemploy	-2366
‚ĖĀhighest	-2367
‚ĖĀinitially	-2368
‚ĖĀfinished	-2369
‚ĖĀnorthern	-2370
aled	-2371
‚ĖĀunits	-2372
‚ĖĀdirector	-2373
‚ĖĀSing	-2374
‚ĖĀparticularly	-2375
‚ĖĀrespons	-2376
‚ĖĀCanada	-2377
ula	-2378
‚ĖĀpercent	-2379
atural	-2380
‚ĖĀRes	-2381
‚ĖĀshot	-2382
‚ĖĀdro	-2383
‚ĖĀVal	-2384
ply	-2385
‚ĖĀremov	-2386
inist	-2387
‚ĖĀThomas	-2388
ecutive	-2389
‚ĖĀhard	-2390
iforn	-2391
‚ĖĀpiec	-2392
ography	-2393
hester	-2394
ores	-2395
‚ĖĀpriv	-2396
‚ĖĀsocial	-2397
‚ĖĀMet	-2398
‚ĖĀNavy	-2399
‚ĖĀcontr	-2400
‚ĖĀforced	-2401
‚ĖĀturned	-2402
‚ĖĀhighway	-2403
‚ĖĀMcC	-2404
‚ĖĀpassed	-2405
edy	-2406
‚ĖĀMal	-2407
‚ĖĀchange	-2408
‚ĖĀDep	-2409
ilities	-2410
‚ĖĀincreased	-2411
‚ĖĀregard	-2412
‚ĖĀCaliforn	-2413
‚ĖĀCharles	-2414
uture	-2415
‚ĖĀstop	-2416
anding	-2417
sel	-2418
heast	-2419
‚ĖĀRepublic	-2420
ems	-2421
‚ĖĀfall	-2422
‚ĖĀkeep	-2423
‚ĖĀended	-2424
‚ĖĀmeas	-2425
‚ĖĀVirgin	-2426
ume	-2427
‚ĖĀRock	-2428
‚ĖĀpraised	-2429
‚ĖĀphys	-2430
itte	-2431
‚ĖĀMag	-2432
now	-2433
‚ĖĀChurch	-2434
ended	-2435
‚ĖĀstudio	-2436
agon	-2437
‚ĖĀ2002	-2438
ique	-2439
‚ĖĀcentral	-2440
key	-2441
asy	-2442
‚ĖĀCro	-2443
‚ĖĀminutes	-2444
‚ĖĀCalifornia	-2445
‚ĖĀKingdom	-2446
‚ĖĀwinds	-2447
‚ĖĀMexic	-2448
‚ĖĀchurch	-2449
‚ĖĀBer	-2450
rup	-2451
‚ĖĀdisp	-2452
‚ĖĀeduc	-2453
uter	-2454
‚ĖĀpast	-2455
‚ĖĀquar	-2456
itor	-2457
‚ĖĀnovel	-2458
‚ĖĀappearance	-2459
inn	-2460
‚ĖĀsym	-2461
‚ĖĀtreat	-2462
‚ĖĀpers	-2463
‚ĖĀMid	-2464
‚ĖĀinn	-2465
‚ĖĀNY	-2466
‚ĖĀsuper	-2467
ios	-2468
‚ĖĀSmith	-2469
ump	-2470
tr	-2471
‚ĖĀabove	-2472
‚ĖĀOff	-2473
‚ĖĀtaking	-2474
ston	-2475
‚ĖĀunc	-2476
‚ĖĀimmedi	-2477
nes	-2478
‚ĖĀquest	-2479
‚ĖĀrain	-2480
‚ĖĀAc	-2481
oph	-2482
‚ĖĀlove	-2483
aughter	-2484
‚ĖĀbill	-2485
‚ĖĀSen	-2486
‚ĖĀordered	-2487
‚ĖĀaccording	-2488
ership	-2489
ference	-2490
‚ĖĀCast	-2491
pped	-2492
‚ĖĀpot	-2493
‚ĖĀbetter	-2494
‚ĖĀhous	-2495
ma	-2496
‚ĖĀIndia	-2497
itz	-2498
etwork	-2499
‚ĖĀpositive	-2500
‚ĖĀachie	-2501
ecess	-2502
‚ĖĀmean	-2503
hib	-2504
rated	-2505
‚ĖĀBay	-2506
for	-2507
anks	-2508
‚ĖĀPre	-2509
‚ĖĀAssoci	-2510
‚ĖĀcommerc	-2511
‚ĖĀstates	-2512
‚ĖĀenough	-2513
‚ĖĀindepend	-2514
‚ĖĀlower	-2515
arily	-2516
‚ĖĀdirected	-2517
usion	-2518
‚ĖĀoutside	-2519
‚ĖĀap	-2520
‚ĖĀsil	-2521
apt	-2522
‚ĖĀelements	-2523
antry	-2524
aint	-2525
‚ĖĀinterview	-2526
ocr	-2527
‚ĖĀSam	-2528
bor	-2529
‚ĖĀclear	-2530
ability	-2531
‚ĖĀfeel	-2532
‚ĖĀgoing	-2533
‚ĖĀCompany	-2534
‚ĖĀspeed	-2535
‚ĖĀRoute	-2536
‚ĖĀitself	-2537
‚ĖĀsigned	-2538
ida	-2539
‚ĖĀGovern	-2540
‚ĖĀBur	-2541
nel	-2542
‚ĖĀthink	-2543
‚ĖĀ1990	-2544
‚ĖĀbeg	-2545
‚ĖĀesp	-2546
‚ĖĀUnion	-2547
‚ĖĀGold	-2548
‚ĖĀrecording	-2549
‚ĖĀpur	-2550
elled	-2551
‚ĖĀcome	-2552
‚ĖĀTimes	-2553
leg	-2554
‚ĖĀpreviously	-2555
‚ĖĀspent	-2556
‚ĖĀaccess	-2557
‚ĖĀChristian	-2558
het	-2559
‚ĖĀparts	-2560
‚ĖĀfailed	-2561
erved	-2562
‚ĖĀassist	-2563
‚ĖĀAward	-2564
‚ĖĀ60	-2565
‚ĖĀ185	-2566
‚ĖĀinternational	-2567
eal	-2568
osing	-2569
‚ĖĀCourt	-2570
‚ĖĀreviews	-2571
‚ĖĀmove	-2572
‚ĖĀprob	-2573
‚ĖĀ45	-2574
ears	-2575
‚ĖĀabs	-2576
uation	-2577
‚ĖĀfootball	-2578
‚ĖĀfort	-2579
ule	-2580
‚ĖĀsubject	-2581
‚ĖĀUp	-2582
‚ĖĀcred	-2583
‚ĖĀviol	-2584
‚ĖĀ?	-2585
‚ĖĀMo	-2586
‚ĖĀgroups	-2587
atin	-2588
‚ĖĀbeginning	-2589
‚ĖĀThat	-2590
‚ĖĀStud	-2591
‚ĖĀgold	-2592
reng	-2593
ibility	-2594
‚ĖĀnar	-2595
‚ĖĀrequired	-2596
‚ĖĀbi	-2597
‚ĖĀcycl	-2598
‚ĖĀBrown	-2599
lying	-2600
‚ĖĀJos	-2601
‚ĖĀfrequ	-2602
‚ĖĀ¬£	-2603
ands	-2604
‚ĖĀtold	-2605
‚ĖĀdespite	-2606
‚ĖĀVict	-2607
eum	-2608
gen	-2609
amer	-2610
aker	-2611
‚ĖĀwat	-2612
‚ĖĀprem	-2613
‚ĖĀPeter	-2614
‚ĖĀflow	-2615
‚ĖĀrap	-2616
isl	-2617
‚ĖĀslow	-2618
‚ĖĀScott	-2619
‚ĖĀnine	-2620
oid	-2621
usp	-2622
onst	-2623
‚ĖĀOly	-2624
‚ĖĀey	-2625
ittee	-2626
‚ĖĀ-	-2627
‚ĖĀwhose	-2628
‚ĖĀwhom	-2629
‚ĖĀDay	-2630
‚ĖĀMount	-2631
irth	-2632
ready	-2633
‚ĖĀidea	-2634
‚ĖĀtravel	-2635
atory	-2636
‚ĖĀOlymp	-2637
‚ĖĀscore	-2638
‚ĖĀwestern	-2639
oo	-2640
rief	-2641
‚ĖĀbridge	-2642
‚ĖĀevidence	-2643
‚ĖĀintroduced	-2644
‚ĖĀstudy	-2645
ergy	-2646
‚ĖĀproduct	-2647
‚ĖĀTom	-2648
‚ĖĀArt	-2649
‚ĖĀdon	-2650
‚ĖĀAlex	-2651
‚ĖĀmusical	-2652
‚ĖĀpressure	-2653
ulf	-2654
‚ĖĀquickly	-2655
‚ĖĀCollege	-2656
‚ĖĀfuture	-2657
‚ĖĀgive	-2658
‚ĖĀcru	-2659
‚ĖĀcenter	-2660
alion	-2661
‚ĖĀradio	-2662
‚ĖĀUK	-2663
ecially	-2664
‚ĖĀcou	-2665
‚ĖĀEv	-2666
ully	-2667
‚ĖĀOver	-2668
‚ĖĀsection	-2669
‚ĖĀtransfer	-2670
‚ĖĀdebut	-2671
‚ĖĀfilms	-2672
‚ĖĀDan	-2673
‚ĖĀadditional	-2674
‚ĖĀasked	-2675
‚ĖĀmagazine	-2676
ex	-2677
‚ĖĀpoor	-2678
‚ĖĀclaimed	-2679
asons	-2680
‚ĖĀcivil	-2681
‚ĖĀstreng	-2682
‚ĖĀWestern	-2683
ania	-2684
‚ĖĀGod	-2685
‚ĖĀGermany	-2686
aries	-2687
‚ĖĀleague	-2688
‚ĖĀprevent	-2689
‚ĖĀliter	-2690
‚ĖĀ32	-2691
‚ĖĀcommunity	-2692
‚ĖĀMark	-2693
‚ĖĀfemale	-2694
acted	-2695
‚ĖĀlines	-2696
‚ĖĀeastern	-2697
onse	-2698
‚ĖĀwood	-2699
oke	-2700
‚ĖĀMill	-2701
aring	-2702
‚ĖĀop	-2703
‚ĖĀphot	-2704
‚ĖĀespecially	-2705
‚ĖĀcal	-2706
‚ĖĀDu	-2707
airs	-2708
‚ĖĀflood	-2709
‚ĖĀscreen	-2710
‚ĖĀusually	-2711
‚ĖĀalready	-2712
‚ĖĀpil	-2713
‚ĖĀChic	-2714
‚ĖĀissue	-2715
‚ĖĀ1970	-2716
berg	-2717
anded	-2718
‚ĖĀshows	-2719
ift	-2720
‚ĖĀsize	-2721
‚ĖĀSpanish	-2722
‚ĖĀcontract	-2723
‚ĖĀ36	-2724
‚ĖĀPat	-2725
‚ĖĀarrived	-2726
mar	-2727
‚ĖĀdi	-2728
‚ĖĀguitar	-2729
inct	-2730
‚ĖĀenv	-2731
‚ĖĀbur	-2732
‚ĖĀexcept	-2733
alled	-2734
‚ĖĀoccup	-2735
‚ĖĀestimated	-2736
‚ĖĀ1980	-2737
‚ĖĀdeal	-2738
ites	-2739
asc	-2740
‚ĖĀche	-2741
‚ĖĀmight	-2742
‚ĖĀMost	-2743
‚ĖĀJackson	-2744
‚ĖĀAwards	-2745
‚ĖĀhop	-2746
‚ĖĀapprox	-2747
‚ĖĀmoney	-2748
‚ĖĀclim	-2749
‚ĖĀdeterm	-2750
igan	-2751
‚ĖĀGrand	-2752
inese	-2753
‚ĖĀconstruct	-2754
‚ĖĀacqu	-2755
‚ĖĀHot	-2756
‚ĖĀder	-2757
‚ĖĀanal	-2758
‚ĖĀFrank	-2759
‚ĖĀcarried	-2760
‚ĖĀEarly	-2761
‚ĖĀkey	-2762
‚ĖĀCoun	-2763
back	-2764
‚ĖĀIm	-2765
‚ĖĀterrit	-2766
yr	-2767
‚ĖĀdefeated	-2768
‚ĖĀTex	-2769
‚ĖĀsometimes	-2770
‚ĖĀriver	-2771
‚ĖĀsurface	-2772
‚ĖĀChinese	-2773
‚ĖĀmarket	-2774
‚ĖĀ75	-2775
ga	-2776
‚ĖĀremain	-2777
onna	-2778
‚ĖĀanti	-2779
‚ĖĀdestroyed	-2780
‚ĖĀepisodes	-2781
‚ĖĀlab	-2782
iter	-2783
‚ĖĀlarger	-2784
‚ĖĀLater	-2785
‚ĖĀSoc	-2786
‚ĖĀsat	-2787
unt	-2788
‚ĖĀMer	-2789
‚ĖĀresponse	-2790
‚ĖĀcertain	-2791
‚ĖĀDem	-2792
ession	-2793
‚ĖĀ80	-2794
porary	-2795
‚ĖĀkil	-2796
‚ĖĀpolice	-2797
‚ĖĀlyric	-2798
liam	-2799
‚ĖĀsea	-2800
omer	-2801
‚ĖĀbird	-2802
‚ĖĀself	-2803
ha	-2804
‚ĖĀremaining	-2805
‚ĖĀsuggested	-2806
‚ĖĀpen	-2807
‚ĖĀfood	-2808
‚ĖĀFilm	-2809
‚ĖĀblock	-2810
‚ĖĀminor	-2811
‚ĖĀCong	-2812
‚ĖĀHill	-2813
‚ĖĀbecoming	-2814
‚ĖĀCr	-2815
‚ĖĀlatter	-2816
‚ĖĀBritain	-2817
‚ĖĀproposed	-2818
‚ĖĀfriends	-2819
‚ĖĀcommercial	-2820
‚ĖĀdiscuss	-2821
‚ĖĀLos	-2822
inent	-2823
‚ĖĀBec	-2824
‚ĖĀbrief	-2825
‚ĖĀconsider	-2826
‚ĖĀstudents	-2827
‚ĖĀRob	-2828
‚ĖĀprior	-2829
‚ĖĀcommission	-2830
ires	-2831
‚ĖĀBen	-2832
ulated	-2833
‚ĖĀpolic	-2834
‚ĖĀmedia	-2835
‚ĖĀsummer	-2836
‚ĖĀtype	-2837
‚ĖĀdecision	-2838
ests	-2839
‚ĖĀdraw	-2840
‚ĖĀVirginia	-2841
‚ĖĀentered	-2842
ror	-2843
incip	-2844
ension	-2845
liament	-2846
‚ĖĀSov	-2847
change	-2848
‚ĖĀcomplete	-2849
‚ĖĀForce	-2850
‚ĖĀIf	-2851
tt	-2852
‚ĖĀ1999	-2853
‚ĖĀpersonal	-2854
‚ĖĀlimited	-2855
ij	-2856
‚ĖĀPac	-2857
ournal	-2858
‚ĖĀcomplet	-2859
acing	-2860
‚ĖĀFranc	-2861
igade	-2862
‚ĖĀsurround	-2863
‚ĖĀSong	-2864
‚ĖĀChina	-2865
‚ĖĀlanguage	-2866
anced	-2867
‚ĖĀgirl	-2868
‚ĖĀemer	-2869
‚ĖĀtrib	-2870
‚ĖĀSoviet	-2871
‚ĖĀstaff	-2872
‚ĖĀchanges	-2873
‚ĖĀ1960	-2874
‚ĖĀroom	-2875
‚ĖĀeffects	-2876
‚ĖĀAssociation	-2877
‚ĖĀconcern	-2878
‚ĖĀinvestig	-2879
‚ĖĀinfluence	-2880
‚ĖĀLake	-2881
‚ĖĀVictor	-2882
‚ĖĀdoc	-2883
‚ĖĀdate	-2884
erve	-2885
‚ĖĀwriter	-2886
‚ĖĀfail	-2887
‚ĖĀClub	-2888
‚ĖĀ1998	-2889
‚ĖĀFlor	-2890
‚ĖĀChicago	-2891
‚ĖĀleaving	-2892
‚ĖĀappointed	-2893
AA	-2894
‚ĖĀMont	-2895
‚ĖĀhigher	-2896
‚ĖĀtar	-2897
‚ĖĀprovide	-2898
‚ĖĀSecond	-2899
‚ĖĀden	-2900
‚ĖĀpay	-2901
‚ĖĀdeep	-2902
uit	-2903
‚ĖĀOper	-2904
iles	-2905
‚ĖĀwide	-2906
bers	-2907
‚ĖĀTer	-2908
‚ĖĀawarded	-2909
‚ĖĀmultip	-2910
ending	-2911
‚ĖĀwinning	-2912
enth	-2913
itt	-2914
‚ĖĀprison	-2915
mon	-2916
cy	-2917
‚ĖĀMany	-2918
‚ĖĀintended	-2919
iation	-2920
‚ĖĀrights	-2921
‚ĖĀresearch	-2922
‚ĖĀagreed	-2923
‚ĖĀsusp	-2924
‚ĖĀteams	-2925
imum	-2926
‚ĖĀelection	-2927
‚ĖĀbroadcast	-2928
II	-2929
abit	-2930
‚ĖĀdivision	-2931
‚ĖĀscenes	-2932
‚ĖĀcontro	-2933
‚ĖĀ33	-2934
ny	-2935
‚ĖĀDo	-2936
‚ĖĀOld	-2937
‚ĖĀtax	-2938
‚ĖĀdiss	-2939
‚ĖĀJust	-2940
‚ĖĀlo	-2941
ises	-2942
aded	-2943
‚ĖĀarrang	-2944
‚ĖĀequip	-2945
‚ĖĀjud	-2946
‚ĖĀintens	-2947
‚ĖĀnearly	-2948
idents	-2949
rd	-2950
uz	-2951
‚ĖĀestablish	-2952
uing	-2953
sy	-2954
‚ĖĀdaughter	-2955
‚ĖĀhelped	-2956
‚ĖĀsyn	-2957
atively	-2958
‚ĖĀInf	-2959
‚ĖĀEdward	-2960
‚ĖĀparen	-2961
‚ĖĀoverall	-2962
‚ĖĀ300	-2963
atives	-2964
‚ĖĀtransport	-2965
‚ĖĀSuper	-2966
‚ĖĀremains	-2967
‚ĖĀGreen	-2968
‚ĖĀcreate	-2969
‚ĖĀmarried	-2970
‚ĖĀLouis	-2971
‚ĖĀ70	-2972
‚ĖĀ37	-2973
‚ĖĀfavor	-2974
‚ĖĀstructure	-2975
ging	-2976
ederal	-2977
‚ĖĀthemsel	-2978
‚ĖĀthemselves	-2979
‚ĖĀlonger	-2980
‚ĖĀexperience	-2981
‚ĖĀoperations	-2982
‚ĖĀliving	-2983
‚ĖĀpurch	-2984
‚ĖĀsupported	-2985
‚ĖĀPri	-2986
ari	-2987
lo	-2988
‚ĖĀcaptured	-2989
‚ĖĀconclud	-2990
‚ĖĀvehic	-2991
‚ĖĀParty	-2992
‚ĖĀLove	-2993
‚ĖĀmount	-2994
‚ĖĀscript	-2995
‚ĖĀCouncil	-2996
‚ĖĀens	-2997
‚ĖĀchanged	-2998
‚ĖĀHistory	-2999
tained	-3000
‚ĖĀmostly	-3001
‚ĖĀrunning	-3002
‚ĖĀfleet	-3003
‚ĖĀbow	-3004
‚ĖĀapproximately	-3005
eph	-3006
‚ĖĀbig	-3007
‚ĖĀdark	-3008
andon	-3009
‚ĖĀdone	-3010
‚ĖĀstars	-3011
‚ĖĀServ	-3012
ria	-3013
can	-3014
‚ĖĀGre	-3015
‚ĖĀ184	-3016
‚ĖĀtemper	-3017
‚ĖĀvoice	-3018
oys	-3019
‚ĖĀdram	-3020
‚ĖĀKn	-3021
teen	-3022
‚ĖĀcann	-3023
‚ĖĀ1997	-3024
‚ĖĀour	-3025
‚ĖĀtracks	-3026
‚ĖĀbuildings	-3027
‚ĖĀcopies	-3028
‚ĖĀnatural	-3029
‚ĖĀrelated	-3030
‚ĖĀEnter	-3031
‚ĖĀfifth	-3032
pris	-3033
‚ĖĀult	-3034
‚ĖĀthus	-3035
‚ĖĀproducer	-3036
iant	-3037
‚ĖĀPacific	-3038
‚ĖĀfeature	-3039
ronic	-3040
‚ĖĀAtlantic	-3041
‚ĖĀcompared	-3042
‚ĖĀwoman	-3043
‚ĖĀspace	-3044
‚ĖĀTor	-3045
‚ĖĀincreasing	-3046
‚ĖĀcat	-3047
olic	-3048
ena	-3049
‚ĖĀAdm	-3050
‚ĖĀforward	-3051
‚ĖĀcoin	-3052
‚ĖĀdead	-3053
thing	-3054
‚ĖĀissued	-3055
NA	-3056
‚ĖĀcomplex	-3057
enty	-3058
‚ĖĀJim	-3059
‚ĖĀInter	-3060
‚ĖĀcountries	-3061
‚ĖĀimm	-3062
‚ĖĀTown	-3063
‚ĖĀSal	-3064
umn	-3065
‚ĖĀSince	-3066
iser	-3067
ado	-3068
iral	-3069
order	-3070
‚ĖĀApp	-3071
‚ĖĀAnt	-3072
‚ĖĀsoldiers	-3073
ste	-3074
‚ĖĀplanned	-3075
‚ĖĀinstr	-3076
‚ĖĀextended	-3077
‚ĖĀWood	-3078
de	-3079
‚ĖĀdeg	-3080
‚ĖĀlikely	-3081
iqu	-3082
hood	-3083
‚ĖĀMur	-3084
‚ĖĀHow	-3085
lebr	-3086
‚ĖĀboard	-3087
‚ĖĀCanadian	-3088
‚ĖĀbring	-3089
‚ĖĀBillboard	-3090
‚ĖĀweap	-3091
‚ĖĀprivate	-3092
‚ĖĀFort	-3093
‚ĖĀcapital	-3094
‚ĖĀdistrib	-3095
‚ĖĀmodel	-3096
‚ĖĀheav	-3097
‚ĖĀStr	-3098
‚ĖĀquarter	-3099
‚ĖĀfans	-3100
‚ĖĀwithd	-3101
‚ĖĀprobably	-3102
rial	-3103
‚ĖĀmixed	-3104
‚ĖĀconcept	-3105
‚ĖĀofficers	-3106
‚ĖĀreally	-3107
‚ĖĀincludes	-3108
‚ĖĀmovement	-3109
‚ĖĀlyrics	-3110
oint	-3111
‚ĖĀCamp	-3112
‚ĖĀBack	-3113
‚ĖĀinitial	-3114
‚ĖĀCarol	-3115
‚ĖĀSever	-3116
ospital	-3117
hold	-3118
‚ĖĀFle	-3119
‚ĖĀchall	-3120
ounds	-3121
ironment	-3122
wer	-3123
ties	-3124
‚ĖĀmur	-3125
‚ĖĀemb	-3126
‚ĖĀservices	-3127
uries	-3128
‚ĖĀterms	-3129
‚ĖĀmach	-3130
‚ĖĀlocation	-3131
‚ĖĀMiss	-3132
sen	-3133
‚ĖĀcm	-3134
‚ĖĀOl	-3135
isions	-3136
vin	-3137
‚ĖĀSun	-3138
‚ĖĀwhether	-3139
‚ĖĀfir	-3140
‚ĖĀstatus	-3141
cing	-3142
‚ĖĀcompan	-3143
itect	-3144
che	-3145
ibr	-3146
‚ĖĀRad	-3147
‚ĖĀdamaged	-3148
‚ĖĀnorm	-3149
burg	-3150
‚ĖĀbreed	-3151
ili	-3152
etic	-3153
‚ĖĀalways	-3154
‚ĖĀnetwork	-3155
‚ĖĀNot	-3156
‚ĖĀcourse	-3157
‚ĖĀsubsequently	-3158
‚ĖĀTexas	-3159
‚ĖĀDes	-3160
‚ĖĀattend	-3161
‚ĖĀface	-3162
ously	-3163
‚ĖĀfocus	-3164
‚ĖĀBoth	-3165
‚ĖĀAnother	-3166
uth	-3167
‚ĖĀFinal	-3168
‚ĖĀuns	-3169
‚ĖĀflag	-3170
oe	-3171
‚ĖĀimmediately	-3172
‚ĖĀvia	-3173
‚ĖĀproblems	-3174
‚ĖĀraised	-3175
‚ĖĀIts	-3176
‚ĖĀMr	-3177
vey	-3178
‚ĖĀadminist	-3179
‚ĖĀcer	-3180
‚ĖĀTur	-3181
ograph	-3182
ware	-3183
‚ĖĀreact	-3184
‚ĖĀhealth	-3185
‚ĖĀFlorida	-3186
‚ĖĀDist	-3187
‚ĖĀdomin	-3188
‚ĖĀconsist	-3189
imin	-3190
‚ĖĀmeth	-3191
bour	-3192
‚ĖĀLord	-3193
‚ĖĀtons	-3194
‚ĖĀindividual	-3195
‚ĖĀdepart	-3196
ams	-3197
‚ĖĀSea	-3198
riage	-3199
‚ĖĀEarth	-3200
‚ĖĀtor	-3201
‚ĖĀapproach	-3202
‚ĖĀsomething	-3203
‚ĖĀConst	-3204
‚ĖĀincrease	-3205
uf	-3206
‚ĖĀsales	-3207
‚ĖĀremoved	-3208
‚ĖĀassociated	-3209
‚ĖĀleave	-3210
raz	-3211
‚ĖĀCont	-3212
‚ĖĀadop	-3213
‚ĖĀScot	-3214
‚ĖĀleader	-3215
‚ĖĀplans	-3216
‚ĖĀlay	-3217
‚ĖĀCenter	-3218
‚ĖĀnumbers	-3219
‚ĖĀBre	-3220
uments	-3221
‚ĖĀdiscovered	-3222
uals	-3223
‚ĖĀKh	-3224
‚ĖĀshoot	-3225
ription	-3226
‚ĖĀscient	-3227
umed	-3228
‚ĖĀAfrica	-3229
‚ĖĀamb	-3230
‚ĖĀEmp	-3231
‚ĖĀappears	-3232
lands	-3233
‚ĖĀvisit	-3234
‚ĖĀplot	-3235
‚ĖĀranked	-3236
‚ĖĀsch	-3237
ka	-3238
‚ĖĀinspired	-3239
‚ĖĀBig	-3240
‚ĖĀ38	-3241
‚ĖĀanc	-3242
‚ĖĀmakes	-3243
‚ĖĀBatt	-3244
‚ĖĀaltern	-3245
‚ĖĀManc	-3246
orning	-3247
‚ĖĀ2016	-3248
‚ĖĀmeeting	-3249
ections	-3250
aily	-3251
‚ĖĀbattles	-3252
hips	-3253
itude	-3254
‚ĖĀMartin	-3255
‚ĖĀoffered	-3256
cean	-3257
‚ĖĀcanc	-3258
‚ĖĀAngeles	-3259
‚ĖĀsuffered	-3260
‚ĖĀcontains	-3261
‚ĖĀran	-3262
iest	-3263
‚ĖĀPet	-3264
‚ĖĀattacks	-3265
‚ĖĀmajority	-3266
‚ĖĀYear	-3267
‚ĖĀTV	-3268
‚ĖĀlived	-3269
‚ĖĀmanager	-3270
‚ĖĀprofessional	-3271
‚ĖĀyet	-3272
‚ĖĀupper	-3273
‚ĖĀLaw	-3274
‚ĖĀnumerous	-3275
‚ĖĀexperi	-3276
‚ĖĀshown	-3277
ify	-3278
‚ĖĀCorps	-3279
itation	-3280
‚ĖĀBet	-3281
‚ĖĀcolon	-3282
‚ĖĀcause	-3283
‚ĖĀnature	-3284
well	-3285
‚ĖĀJew	-3286
aging	-3287
aught	-3288
‚ĖĀKent	-3289
‚ĖĀRo	-3290
‚ĖĀbene	-3291
‚ĖĀDV	-3292
‚ĖĀoil	-3293
‚ĖĀbirth	-3294
‚ĖĀHighway	-3295
‚ĖĀlaunched	-3296
‚ĖĀfinanc	-3297
‚ĖĀSir	-3298
‚ĖĀjob	-3299
‚ĖĀcarry	-3300
‚ĖĀsmaller	-3301
ails	-3302
estival	-3303
‚ĖĀpow	-3304
izing	-3305
‚ĖĀcounter	-3306
‚ĖĀconditions	-3307
‚ĖĀinformation	-3308
‚ĖĀgot	-3309
‚ĖĀstandard	-3310
‚ĖĀmoving	-3311
‚ĖĀcritical	-3312
‚ĖĀrespectively	-3313
‚ĖĀsen	-3314
‚ĖĀprec	-3315
‚ĖĀViet	-3316
‚ĖĀJohnson	-3317
‚ĖĀconfir	-3318
‚ĖĀ90	-3319
gely	-3320
‚ĖĀ1950	-3321
‚ĖĀBrad	-3322
‚ĖĀreferred	-3323
‚ĖĀTrans	-3324
‚ĖĀneeded	-3325
‚ĖĀwhole	-3326
‚ĖĀBC	-3327
‚ĖĀcelebr	-3328
‚ĖĀattempted	-3329
‚ĖĀ1995	-3330
‚ĖĀ1996	-3331
ault	-3332
‚ĖĀhour	-3333
‚ĖĀgoals	-3334
vert	-3335
venue	-3336
‚ĖĀvillage	-3337
‚ĖĀincor	-3338
‚ĖĀcomposed	-3339
‚ĖĀNort	-3340
ounted	-3341
‚ĖĀissues	-3342
‚ĖĀaccomp	-3343
olk	-3344
ctor	-3345
‚ĖĀ183	-3346
‚ĖĀslight	-3347
‚ĖĀlisted	-3348
‚ĖĀcollect	-3349
‚ĖĀunderst	-3350
‚ĖĀOx	-3351
‚ĖĀBow	-3352
‚ĖĀoccurred	-3353
‚ĖĀTour	-3354
‚ĖĀtakes	-3355
‚ĖĀdig	-3356
‚ĖĀmom	-3357
‚ĖĀ34	-3358
‚ĖĀOut	-3359
ayed	-3360
‚ĖĀgre	-3361
‚ĖĀZeal	-3362
‚ĖĀindustry	-3363
‚ĖĀCrit	-3364
‚ĖĀlargely	-3365
‚ĖĀPenn	-3366
‚ĖĀflight	-3367
‚ĖĀMa	-3368
‚ĖĀsaf	-3369
‚ĖĀsecret	-3370
‚ĖĀassigned	-3371
undred	-3372
‚ĖĀCentral	-3373
‚ĖĀcand	-3374
‚ĖĀtrade	-3375
‚ĖĀrevealed	-3376
‚ĖĀsinger	-3377
‚ĖĀMexico	-3378
ider	-3379
‚ĖĀsem	-3380
‚ĖĀinters	-3381
ective	-3382
ona	-3383
‚ĖĀ180	-3384
uated	-3385
‚ĖĀKore	-3386
‚ĖĀselected	-3387
‚ĖĀpit	-3388
‚ĖĀprimary	-3389
‚ĖĀrate	-3390
‚ĖĀplant	-3391
‚ĖĀthr	-3392
‚ĖĀbooks	-3393
‚ĖĀprincip	-3394
aches	-3395
‚ĖĀaudience	-3396
‚ĖĀlink	-3397
‚ĖĀbelow	-3398
‚ĖĀminute	-3399
‚ĖĀexam	-3400
‚ĖĀGar	-3401
‚ĖĀMichigan	-3402
‚ĖĀQueen	-3403
‚ĖĀfinally	-3404
arian	-3405
‚ĖĀang	-3406
‚ĖĀUnder	-3407
‚ĖĀreligious	-3408
‚ĖĀSquadron	-3409
ortun	-3410
‚ĖĀCam	-3411
‚ĖĀgrand	-3412
‚ĖĀactive	-3413
urity	-3414
‚ĖĀGroup	-3415
‚ĖĀmethod	-3416
win	-3417
‚ĖĀDVD	-3418
bury	-3419
‚ĖĀ1994	-3420
‚ĖĀbad	-3421
‚ĖĀresulted	-3422
urt	-3423
‚ĖĀlegisl	-3424
iled	-3425
‚ĖĀyards	-3426
ux	-3427
‚ĖĀartist	-3428
‚ĖĀoperation	-3429
‚ĖĀexpected	-3430
‚ĖĀcommented	-3431
‚ĖĀItalian	-3432
ken	-3433
down	-3434
‚ĖĀWal	-3435
‚ĖĀforest	-3436
oud	-3437
‚ĖĀpurp	-3438
‚ĖĀZealand	-3439
‚ĖĀdepression	-3440
‚ĖĀreason	-3441
‚ĖĀ49	-3442
‚ĖĀdouble	-3443
‚ĖĀsett	-3444
‚ĖĀcompetition	-3445
‚ĖĀmission	-3446
‚ĖĀattacked	-3447
‚ĖĀCle	-3448
‚ĖĀMel	-3449
‚ĖĀheart	-3450
enant	-3451
‚ĖĀtalk	-3452
ighter	-3453
‚ĖĀsal	-3454
‚ĖĀword	-3455
ani	-3456
adium	-3457
‚ĖĀofficer	-3458
‚ĖĀrequest	-3459
‚ĖĀfighting	-3460
anes	-3461
tered	-3462
icted	-3463
irection	-3464
‚ĖĀdisapp	-3465
oly	-3466
‚ĖĀCare	-3467
‚ĖĀCongress	-3468
‚ĖĀcentre	-3469
‚ĖĀwant	-3470
‚ĖĀManchester	-3471
‚ĖĀIII	-3472
‚ĖĀRail	-3473
‚ĖĀartic	-3474
‚ĖĀkind	-3475
‚ĖĀperformances	-3476
atre	-3477
bridge	-3478
‚ĖĀmale	-3479
‚ĖĀclosed	-3480
‚ĖĀnames	-3481
‚ĖĀenj	-3482
‚ĖĀCath	-3483
‚ĖĀqual	-3484
‚ĖĀcontem	-3485
‚ĖĀeducation	-3486
‚ĖĀAcad	-3487
‚ĖĀrecover	-3488
aped	-3489
‚ĖĀtraditional	-3490
ita	-3491
‚ĖĀearned	-3492
‚ĖĀability	-3493
‚ĖĀAfrican	-3494
isher	-3495
‚ĖĀattention	-3496
‚ĖĀEr	-3497
‚ĖĀnewsp	-3498
‚ĖĀStep	-3499
reme	-3500
‚ĖĀ1940	-3501
‚ĖĀunit	-3502
‚ĖĀFore	-3503
‚ĖĀwalk	-3504
ruck	-3505
‚ĖĀMass	-3506
‚ĖĀCross	-3507
‚ĖĀunable	-3508
utch	-3509
‚ĖĀabandon	-3510
‚ĖĀcovered	-3511
‚ĖĀAnn	-3512
‚ĖĀTim	-3513
‚ĖĀDel	-3514
‚ĖĀhorse	-3515
‚ĖĀmax	-3516
‚ĖĀGames	-3517
acher	-3518
‚ĖĀMajor	-3519
echan	-3520
ounts	-3521
‚ĖĀbox	-3522
‚ĖĀdefeat	-3523
‚ĖĀsister	-3524
‚ĖĀdeclared	-3525
‚ĖĀRev	-3526
ples	-3527
‚ĖĀblood	-3528
olf	-3529
‚ĖĀmeant	-3530
‚ĖĀneigh	-3531
‚ĖĀenergy	-3532
‚ĖĀris	-3533
‚ĖĀrecords	-3534
oes	-3535
‚ĖĀHaw	-3536
‚ĖĀSeveral	-3537
‚ĖĀelected	-3538
‚ĖĀcompl	-3539
‚ĖĀRussian	-3540
‚ĖĀarchitect	-3541
‚ĖĀmiddle	-3542
‚ĖĀkilomet	-3543
‚ĖĀrefused	-3544
‚ĖĀgiving	-3545
aine	-3546
‚ĖĀMore	-3547
‚ĖĀcoach	-3548
‚ĖĀhighly	-3549
‚ĖĀquestion	-3550
rical	-3551
‚ĖĀserious	-3552
irt	-3553
‚ĖĀcommander	-3554
oses	-3555
‚ĖĀrat	-3556
‚ĖĀSk	-3557
‚ĖĀtraff	-3558
ening	-3559
odies	-3560
‚ĖĀWales	-3561
‚ĖĀletter	-3562
rem	-3563
‚ĖĀaccount	-3564
‚ĖĀhar	-3565
‚ĖĀnuc	-3566
bed	-3567
‚ĖĀmatches	-3568
ait	-3569
use	-3570
ellow	-3571
‚ĖĀchief	-3572
‚ĖĀi	-3573
‚ĖĀCons	-3574
‚ĖĀmention	-3575
ada	-3576
‚ĖĀRh	-3577
quar	-3578
‚ĖĀschools	-3579
lor	-3580
ervation	-3581
‚ĖĀwing	-3582
icient	-3583
‚ĖĀnecess	-3584
‚ĖĀ1992	-3585
‚ĖĀrein	-3586
‚ĖĀrapid	-3587
‚ĖĀ179	-3588
‚ĖĀLong	-3589
house	-3590
‚ĖĀlevels	-3591
‚ĖĀconstructed	-3592
‚ĖĀArch	-3593
‚ĖĀcyclone	-3594
‚ĖĀEmpire	-3595
‚ĖĀpractice	-3596
ims	-3597
‚ĖĀKenn	-3598
‚ĖĀDou	-3599
ping	-3600
‚ĖĀdra	-3601
‚ĖĀTime	-3602
‚ĖĀnotes	-3603
‚ĖĀDar	-3604
‚ĖĀSum	-3605
ibly	-3606
‚ĖĀconstit	-3607
‚ĖĀedition	-3608
‚ĖĀproduce	-3609
‚ĖĀseparate	-3610
ieut	-3611
‚ĖĀmor	-3612
ishop	-3613
‚ĖĀHarrison	-3614
‚ĖĀmovie	-3615
‚ĖĀannual	-3616
‚ĖĀplat	-3617
ogue	-3618
‚ĖĀdocument	-3619
eck	-3620
‚ĖĀpick	-3621
ounded	-3622
vention	-3623
‚ĖĀBost	-3624
‚ĖĀeffort	-3625
‚ĖĀattended	-3626
antasy	-3627
‚ĖĀdu	-3628
‚ĖĀFer	-3629
‚ĖĀnearby	-3630
‚ĖĀcombat	-3631
‚ĖĀ55	-3632
‚ĖĀhot	-3633
‚ĖĀtouch	-3634
ansion	-3635
‚ĖĀ1930	-3636
‚ĖĀArab	-3637
‚ĖĀtext	-3638
‚ĖĀpair	-3639
‚ĖĀmetres	-3640
‚ĖĀFox	-3641
icated	-3642
‚ĖĀelectric	-3643
‚ĖĀSouthern	-3644
‚ĖĀcontinue	-3645
‚ĖĀdirectly	-3646
‚ĖĀaccepted	-3647
ether	-3648
‚ĖĀge	-3649
MS	-3650
‚ĖĀscience	-3651
‚ĖĀWall	-3652
‚ĖĀHel	-3653
‚ĖĀcle	-3654
ady	-3655
ares	-3656
‚ĖĀending	-3657
‚ĖĀrare	-3658
‚ĖĀenvironment	-3659
‚ĖĀprep	-3660
aph	-3661
‚ĖĀArm	-3662
very	-3663
‚ĖĀseem	-3664
‚ĖĀcerem	-3665
ining	-3666
‚ĖĀ39	-3667
‚ĖĀvocals	-3668
‚ĖĀTri	-3669
‚ĖĀtheme	-3670
yal	-3671
‚ĖĀ41	-3672
‚ĖĀstating	-3673
‚ĖĀdut	-3674
‚ĖĀTest	-3675
track	-3676
‚ĖĀ42	-3677
itiz	-3678
‚ĖĀtried	-3679
shire	-3680
utions	-3681
‚ĖĀ1991	-3682
‚ĖĀrecomm	-3683
‚ĖĀ1993	-3684
‚ĖĀChart	-3685
‚ĖĀefforts	-3686
‚ĖĀtur	-3687
‚ĖĀmeaning	-3688
gl	-3689
‚ĖĀpositions	-3690
ector	-3691
‚ĖĀreduced	-3692
‚ĖĀTeam	-3693
‚ĖĀunivers	-3694
‚ĖĀdom	-3695
road	-3696
‚ĖĀsevent	-3697
‚ĖĀenjoy	-3698
‚ĖĀlegal	-3699
‚ĖĀnation	-3700
‚ĖĀmeans	-3701
‚ĖĀcontrovers	-3702
‚ĖĀMinister	-3703
‚ĖĀpresented	-3704
‚ĖĀSo	-3705
‚ĖĀSur	-3706
vement	-3707
wide	-3708
‚ĖĀcollege	-3709
ols	-3710
‚ĖĀhundred	-3711
‚ĖĀ+	-3712
emorial	-3713
ingu	-3714
‚ĖĀvariety	-3715
lict	-3716
‚ĖĀDepartment	-3717
icip	-3718
alle	-3719
ieutenant	-3720
‚ĖĀdirection	-3721
‚ĖĀVietn	-3722
eway	-3723
‚ĖĀincorpor	-3724
ih	-3725
ya	-3726
‚ĖĀrepe	-3727
onic	-3728
‚ĖĀshowed	-3729
‚ĖĀHung	-3730
‚ĖĀdrum	-3731
‚ĖĀtwenty	-3732
‚ĖĀasp	-3733
illed	-3734
cle	-3735
‚ĖĀ48	-3736
‚ĖĀadvance	-3737
like	-3738
‚ĖĀconcert	-3739
oper	-3740
‚ĖĀOtt	-3741
‚ĖĀsettle	-3742
‚ĖĀportray	-3743
‚ĖĀdistinct	-3744
‚ĖĀSar	-3745
‚ĖĀbank	-3746
‚ĖĀCaptain	-3747
‚ĖĀwatch	-3748
awn	-3749
‚ĖĀlear	-3750
‚ĖĀ400	-3751
ien	-3752
‚ĖĀreject	-3753
‚ĖĀDun	-3754
ulations	-3755
fect	-3756
‚ĖĀMatt	-3757
‚ĖĀinches	-3758
‚ĖĀresponsible	-3759
‚ĖĀLeg	-3760
‚ĖĀThree	-3761
‚ĖĀbegins	-3762
ette	-3763
‚ĖĀwords	-3764
‚ĖĀquality	-3765
‚ĖĀyard	-3766
‚ĖĀSol	-3767
‚ĖĀBoston	-3768
‚ĖĀ182	-3769
‚ĖĀarrest	-3770
‚ĖĀRecords	-3771
‚ĖĀStone	-3772
‚ĖĀculture	-3773
band	-3774
‚ĖĀTheir	-3775
‚ĖĀforms	-3776
‚ĖĀeconomic	-3777
‚ĖĀClass	-3778
‚ĖĀinside	-3779
‚ĖĀcust	-3780
‚ĖĀfunction	-3781
‚ĖĀpurs	-3782
irit	-3783
stone	-3784
ceeded	-3785
stitute	-3786
‚ĖĀHurricane	-3787
osen	-3788
‚ĖĀconducted	-3789
‚ĖĀdism	-3790
‚ĖĀDemocr	-3791
‚ĖĀresulting	-3792
rier	-3793
‚ĖĀhouses	-3794
‚ĖĀwriters	-3795
la	-3796
‚ĖĀService	-3797
‚ĖĀJer	-3798
‚ĖĀtheory	-3799
‚ĖĀpresence	-3800
bre	-3801
‚ĖĀWilliams	-3802
osaur	-3803
‚ĖĀuses	-3804
‚ĖĀmarked	-3805
‚ĖĀspecific	-3806
‚ĖĀchampionship	-3807
wh	-3808
‚ĖĀOxford	-3809
light	-3810
‚ĖĀfast	-3811
‚ĖĀsymb	-3812
‚ĖĀgreater	-3813
‚ĖĀmanaged	-3814
‚ĖĀcandid	-3815
‚ĖĀFin	-3816
‚ĖĀFoot	-3817
ecting	-3818
‚ĖĀBat	-3819
peror	-3820
‚ĖĀdropped	-3821
‚ĖĀvocal	-3822
‚ĖĀPost	-3823
‚ĖĀsides	-3824
‚ĖĀimpact	-3825
‚ĖĀcases	-3826
